[{"model":"Infinito CV","brand":"Bianchi","image":"/Infinito_CV.jpeg","material":"Carbone","year":"2014","price":4000,"size":["44","61"],"details":"Le Bianchi Infinito CV Ultegra est un Vélo de route Bianchi, performant et polyvalent, son cadre en carbone est léger et confortable.\nLe nouveau cadre Infinito a été développé avec une géométrie spécifique pour l’endurance. Son cadre en carbone supprime les vibrations grâce à la technologie breveté Countervail.\nDoté d’une transmission 11 vitesses pour des changements de vitesses fluides et précis.\nIssu de la gamme Bianchi 2019, il assure à vos sorties un plaisir maximum du début à la fin.","categorie":"Course","subCategories":"Endurance"},{"model":"Intenso","brand":"Bianchi","image":"/Intenso.jpeg","material":"Carbone","year":"2013","price":2499,"size":["47","51","53","55"],"details":"\n\nLe Bianchi Intenso Ultegra 11sp Compact est un Vélo de route Bianchi, performant et polyvalent, son cadre en carbone est léger et confortable.\nLe nouveau cadre Intenso a été développé avec une géométrie spécifique pour l’endurance.\nDoté d’une transmission Shimano Ultegra 11 vitesses pour des changements de vitesses fluides et précis.\nIssu de la gamme Bianchi 2019, il assure à vos sorties un plaisir maximum du début à la fin.\n","categorie":"Course","subCategories":"Endurance"},{"model":"Via nirone 7","brand":"Bianchi","image":"/Via_nirone_7.jpeg","material":"Aluminium","year":"1998","price":1299,"size":["48","51","53","55"],"details":"Le Bianchi Via Nirone 7 est l'introduction idéale au monde des vélos de course Bianchi. Le Bianchi Via Nirone 7 séduit par son cadre en aluminium de haute qualité, son faible poids et sa géométrie confortable. Notre recommandation pour les débutants en vélo de course et les cyclistes occasionnels.\nDisponible aussi pour les petits et très grands cavaliers !","categorie":"Course","subCategories":"Endurance"},{"model":"Aria","brand":"Bianchi","image":"/Aria.jpeg","material":"Carbone","year":"2015","price":3000,"size":["47","50"],"details":"The Bianchi Aria is the latest bike in Bianchis traditional race bike family. It offers the same geometry as the Oltre series bike or the Specialissima. This geometry guarantees that the bike is moving fast, agile and highly reactive. Just like racers love it. The Aria is built of high end carbon fibre. The construction follows the latest wind-tunnel tested aerodynamic insights. The Aria is a thrilling bike that fascinates from the first moment on. Stefan Seebauer from BianchiStore about the Aria: \"In my opinion the Aria is the perfect bike for young (or young at heart) racers. It is superfast and superagile.When you really push the pedals the first time you immediately want more. You can't stop pushing this phantastic race machine. For me the perfect bike for criterium racing or fast club rides. The whole package is offered at a sensational price point. I go out on a limb and say: there's no better bike for this pricing available out there.\"","categorie":"Course","subCategories":"Endurance"},{"model":"Impulso","brand":"Bianchi","image":"/Impulso.jpeg","material":"Aluminium","year":"2005","price":1449,"size":["44","47","50","53","55"],"details":"The Bianchi Impulso is the most wanted aluminium bike in the Bianchi bike range. With it's comfort oriented geometry and the indulgent handling the Bianchi Impulso is our first choice for all marathon riders, ambitious beginners and aluminium fans. Also available for small and very tall riders.\n","categorie":"Course","subCategories":"Endurance"},{"model":"Optimum","brand":"Look","image":"/Optimum.jpeg","material":"Carbone","year":"2018","price":2499,"size":["48","50","53","55"],"details":"Le 765 OPTIMUM est le vélo idéal des cyclosportifs et cyclotouristes désireux d’accéder à la technologie LOOK. Sa géométrie est adaptée à une position de confort : un cadre assez court et un poste de pilotage relevé grâce à une douille de direction plus haute vous permettront d’allonger aisément vos sorties sans fatigue posturale.","categorie":"Course","subCategories":"Endurance"},{"model":"Bond","brand":"Cipollini","image":"/Bond.jpeg","material":"Carbone","year":"2015","price":1999,"size":["48","61"],"details":"UNE TECHNOLOGIE RÉVOLUTIONNAIRE\n\nLe cadre BOND de la marque italienne CIPOLLINI permet l'association de la performance et du confort à l'aide du système ATOMLINK™. Le cadre monocoque dispose en effet d'une connexion brevetée liant le triangle arrière et le pédalier pour un meilleur transfert de la puissance générée vers le sol.\nRecommandé pour les longues distances, le BOND répond aux exigences des coureurs confirmés. Le cadre est proposé avec des freins à étriers standards ou à disque. Sa rigidité et son agressivité sont comparables aux caractéristiques des cadres monocoques en carbone les plus élaborés, tel le NK1K.","categorie":"Course","subCategories":"Endurance"},{"model":"Dogma fS","brand":"Pinarello","image":"/Dogma_fS.png","material":"Carbone","year":"2015","price":5000,"size":["47","63"],"details":"Ahead of the cobbled classic Paris-Roubaix on Sunday, Pinarello has launched its brand new Dogma FS with electronically adjusted front and rear suspension. The new bike provides 20mm front and 11mm rear suspension travel and is claimed to be able to “absorb in average 42% of the vibration coming from the ground that directly means an increase in comfort and bike stability,” and can be automatically or manually controlled.","categorie":"Course","subCategories":"Endurance"},{"model":"Prince","brand":"Pinarello","image":"/Prince.jpeg","material":"Carbone","year":"2017","price":3800,"size":["7","47","63"],"details":"rince frames are the latest evolution of the allround bike from Pinarello for a wide range of users. Prince comes from experience and technologies developed for top range models but adapted for a less-extreme use, maintaining the unmistakable riding style of the most successful company in Tour de France.","categorie":"Course","subCategories":"Endurance"},{"model":"RAZHA","brand":"Pinarello","image":"/RAZHA.jpeg","material":"Carbone","year":"2018","price":1499,"size":["50","57"],"details":"Marque connue et reconnue par tous les cyclistes pour ces produits ultra-performant et ces résultats au plus haut niveau... 7 Tour de France victorieux lors des 8 dernières années !","categorie":"Course","subCategories":"Endurance"},{"model":"R5 Classic Road","brand":"Cervelo","image":"/R5_Classic_Road.jpeg","material":"Carbone","year":"2018","price":8199,"size":["47","61"],"details":"The R5 will fuel your passion, whether you find glory in winning races or beating your friends to the top of the hill. The R5 makes no compromises as a race machine first and foremost: like you, it thrives on punishment. ","categorie":"Course","subCategories":"Endurance"},{"model":"R2 Classic road","brand":"Cervelo","image":"/R2_Classic_road.jpeg","material":"Carbone","year":"2018","price":2500,"size":["47","55"],"details":"Challenge and glory come in many forms: conquering a hard climb, flying down a switchbacking descent, simply pedaling in the fresh air. Whatever form it takes for you, the R2 will be a willing companion, offering high performance and excellent value. ","categorie":"Course","subCategories":"Endurance"},{"model":"C3 endurance road ","brand":"Cervelo","image":"/C3_endurance_road_.jpeg","material":"Carbone","year":"2018","price":4429,"size":["47","61"],"details":"Keep smiling mile after mile\nWider tires, vibration-damping frame, and custom geometry are combined with Cervélo's expertise in engineering light, high-performing bikes. This is a bike that will take you where you want to go - the commute to work, a Gran Fondo, or an epic long ride on the weekend. ​ ","categorie":"Course","subCategories":"Endurance"},{"model":"Endurace AL 6.0","brand":"Canyon","image":"/Endurace_AL_6.0.png","material":"Aluminium","year":"2015","price":899,"size":["47","51","53","55"],"details":"Endurace AL 6.0 - Élu Vélo de l’année en 2017 par BikeRadar avec 5 étoiles sur 5. L’Endurace AL 6.0 est polyvalent avec son cadre léger en aluminium (1 350 g seulement), équipé des meilleurs composants dans sa catégorie de prix, pour un poids de 8,7 kg. ","categorie":"Course","subCategories":"Endurance"},{"model":"Endurace CF SLX Disc","brand":"Canyon","image":"/Endurace_CF_SLX_Disc.png","material":"Carbone","year":"2015","price":6999,"size":["47","55","59"],"details":"Endurace CF SLX Disc 9.0 Di2 - L’Endurace CF SLX Disc 9.0 Di2, déjà primé dans les tests, est l’emblématique vélo de route dédié à l’endurance de notre gamme ; mêlant confort, contrôle et vitesse, il établit un standard dans sa catégorie. Vous ne trouverez nulle part ailleurs de meilleur équilibre entre confort et performance. ","categorie":"Course","subCategories":"Endurance"},{"model":"TCR advanced","brand":"Giant","image":"/TCR_advanced.jpeg","material":"Carbone","year":"2019","price":3000,"size":["50","55","60"],"details":"Depuis sa création en 1997, le TCR est considéré comme la référence des vélos de route race du marché. A l’aise sur tous les terrains, des cols alpins aux routes longues et rapides, le TCR est un chasseur de podium. Notre gamme 2019 s’élargit avec des technologies toujours plus performantes et de nouveaux coloris inédits.","categorie":"Course","subCategories":"Endurance"},{"model":"Defy Advanced","brand":"Giant","image":"/Defy_Advanced.jpeg","material":"Carbone","year":"2019","price":2000,"size":["50","55","60"],"details":"Choisissez la route la plus longue. Gravissez les cols les plus hauts. Le DEFY ADVANCED, référence des vélos de route endurance, est le parfait outil pour vous aider à aller au bout des sorties les plus longues et les plus exigeantes. Confort, Efficacité, Vitesse.","categorie":"Course","subCategories":"Endurance"},{"model":"Domane SL 6","brand":"Trek","image":"/Domane_SL_6.jpeg","material":"Carbone","year":"2020","price":3599,"size":["47","61"],"details":"Le Domane SL 6 Disque est un vélo de route performant, à la fois rapide et confortable. Il regroupe l’ensemble des caractéristiques d’amortissement d’un cadre léger en carbone OCLV doté de la technologie IsoSpeed à l’avant et à l’arrière, avec une transmission Shimano Ultegra complète, des roues d’excellente qualité et des freins à disque hydrauliques qui vous mettent en confiance et garantissent la puissance de freinage dans toutes les conditions. Qui plus est, il possède un espace de rangement facile d’accès pour garder le matériel indispensable.","categorie":"Course","subCategories":"Endurance"},{"model":"Émonda SL 5 Disque","brand":"Trek","image":"/Émonda_SL_5_Disque.jpeg","material":"Carbone","year":"2020","price":2249,"size":["47","61"],"details":"L’Émonda SL 5 Disque est un vélo de route en carbone léger qui offre des qualités équilibrées, une maîtrise supérieure et l’avantage de la puissance de freinage garantie par tous les temps de freins à disque hydrauliques. Ce modèle est parfait pour les longues sorties sur terrain vallonné, les longues ascensions et les descentes rapides.","categorie":"Course","subCategories":"Endurance"},{"model":"Aquila cv","brand":"Bianchi","image":"/Aquila_cv.jpeg","material":"Carbone","year":"2015","price":6299,"size":["47","51","53","55"],"details":"Fendez l'air et pulvériser les chronos avec ce vélo de CLM/Triathlon plusieurs fois vainqueur de CLM avec les professionnels de l'équipe Jumbo Visma. ","categorie":"Course","subCategories":"Tri/VLM"},{"model":"Monoblade RS","brand":"Look","image":"/Monoblade_RS.jpeg","material":"Carbone","year":"2019","price":9490,"size":["45","50","55"],"details":"Le 796 MONOBLADE RS est le vélo le plus abouti en terme d’aérodynamisme avec 100% de ses composants intégrés et développés par LOOK.\nCe bijou est la résultante de plus de 10 années de Recherche et Développement menées par notre bureau d’études.","categorie":"Course","subCategories":"Tri/VLM"},{"model":"NKTT","brand":"Cipollini","image":"/NKTT.jpeg","material":"Carbone","year":"2020","price":7890,"size":["50","53","55","57","60"],"details":"UNE TECHNOLOGIE APPUYÉE\n\nLe cadre NKTT de la marque italienne CIPOLLINI associe la performance et l'agressivité. Le système breveté ATOMLINK™ lie en effet le triangle arrière et le pédalier afin de maximiser le transfert de la puissance générée vers le sol ; pour une utilisation contre-la-montre ou triathlon.\nUN CADRE AGRESSIF\nLe cadre monocoque permet l'intégration de l'ensemble des périphériques dans un seul but : un meilleur aérodynamisme. La fourche, le cintre, la potence, la tige de selle et les étriers de freins MCIPOLLINI sont directement ajustés pour un poids total de 2 880 grammes en taille M (non verni).","categorie":"Course","subCategories":"Tri/VLM"},{"model":"Bolide TT","brand":"Pinarello","image":"/Bolide_TT.jpeg","material":"Carbone","year":"2019","price":14450,"size":["47","3","63"],"details":"La dernière création du Pinarello Lab est une évolution du Pinarello Bolide, jusqu'à présent une référence en matière de vélos de contre-la-montre.\nLe résultat est Bolide TT, qui pose de nouveaux jalons dans la recherche de la performance maximale.\nLe développement de la Bolide TT est parti de l'expérience et du travail effectué ces dernières années.\nLes principaux objectifs de ce projet ont été une réduction drastique du poids, en maintenant la rigidité et l'aérodynamisme inchangés par rapport au Bolide actuel.\nLe résultat final a été une réduction de 350 gr du poids total du kit châssis et une amélioration des performances aérodynamiques.\n","categorie":"Course","subCategories":"Tri/VLM"},{"model":"P3x ","brand":"Cervelo","image":"/P3x_.jpeg","material":"Carbone","year":"2020","price":10000,"size":["45","50","61"],"details":"It's Personal\nThis bike is all about you. The P3X leverages our learnings from years of studying triathletes of all levels and what you need to achieve your personal best. The result is an aerodynamic, comfortable, and stress-free bike which gives you every possible advantage as you push your limits. ","categorie":"Course","subCategories":"Tri/VLM"},{"model":"P5 ","brand":"Cervelo","image":"/P5_.jpeg","material":"Carbone","year":"2018","price":5500,"size":["45","50","55"],"details":"Simply. Better.\nA bike focused entirely on one thing: your performance. We applied years of experience in engineering the fastest aero bikes and real-world testing with our pro athletes. The result is a bike which pushes the boundaries in every way. ","categorie":"Course","subCategories":"Tri/VLM"},{"model":"PX-Series","brand":"Cervelo","image":"/PX-Series.jpeg","material":"Carbone","year":"2020","price":15500,"size":["45","50","55"],"details":"Triathletes are the kings and queens of ritual. Of hyper-focus and discipline. Who revel in the complexity and details—not in one sport, but three. It’s the same attention to detail that fuels the development of Cervelo’s new PX-Series. Born from advanced aero testing, this machine features the innovative silhouette, improved aerodynamics, stiffness, and cockpit construction, while providing the rider efficient fueling and travel-bility solutions. We’re asking the tough questions and challenging the status quo – all to create a bike that reflects the ambitions of the competitor. ","categorie":"Course","subCategories":"Tri/VLM"},{"model":"Speedmax WMN ","brand":"Canyon","image":"/Speedmax_WMN_.png","material":"Carbone","year":"2019","price":6899,"size":["45","50","55"],"details":"Speedmax WMN CF SLX 8.0 SL - Le Speedmax WMN CF SLX 8.0 SL offre une configuration de classe mondiale aux triathlètes les plus ambitieux. Avec le groupe Shimano Ultegra Di2 de haute qualité permettant un changement de vitesse précis, les roues DT Swiss ARC 1400 Dicut améliorant l’efficacité aérodynamique et une selle spécifique femmes pour un confort ultime. ","categorie":"Course","subCategories":"Tri/VLM"},{"model":"Ordu","brand":"Orbea","image":"/Ordu.jpeg","material":"Carbone","year":"2020","price":8999,"size":["50","53","55"],"details":"En langue basque, Ordu signifie « moment ». Ce nom semble idéal pour un vélo conçu pour capter tous les efforts de l'entraînement et les distiller dans le présent, en se concentrant sur le moment de votre vie. Le moment où vous appuyez si fort dans le tunnel que vous ne pouvez plus vous rappeler les minutes passées sur la route. Lorsque votre fréquence cardiaque, la puissance et la sélection des rapports s'évanouissent totalement de votre perception et que vous ne faites plus qu'un avec votre vélo. Nous connaissons tous des moments comme celui-ci - ces moments si rares où vous roulez en quelque sorte au-delà de vos capacités et faites l'effort parfait. L'instant parfait.","categorie":"Course","subCategories":"Tri/VLM"},{"model":"Trinity Advanced Pro","brand":"Giant","image":"/Trinity_Advanced_Pro.jpeg","material":"Carbone","year":"2019","price":5500,"size":["50","55","60"],"details":"Intégration complète et vitesse maximum. Conçu pour répondre aux exigences des triathlètes professionnels et des spécialistes du CLM, le Trinity est un condensé de vitesse pure.","categorie":"Course","subCategories":"Tri/VLM"},{"model":"Speed Concept ","brand":"Trek","image":"/Speed_Concept_.jpeg","material":"Carbone","year":"2020","price":4499,"size":["47","50","53","55","58","61"],"details":"Le Speed Concept a un nombre incroyable de qualités, mais avant toute chose, il est rapide. C’est notre vélo le plus aérodynamique, ce qui en fait le vélo idéal pour le triathlon et le choix de prédilection des spécialistes du contre-la-montre qui savent que chaque seconde compte. De plus, ce vélo bénéficie d’un rapport qualité prix exceptionnel : adaptabilité, intégration, possibilités de personnalisation, des roues aérodynamiques et une transmission 11 vitesses, le tout regroupé dans le même vélo super-profilé et taillé pour filer comme le vent.","categorie":"Course","subCategories":"Tri/VLM"},{"model":"R96","brand":"Look","image":"/R96.jpeg","material":"Carbone","year":"2020","price":6999,"size":["51","53","55"],"details":"Le R96 est « LE » vélo des champions de la piste. Conçu pour les Jeux Olympiques de Rio 2016, il regroupe tout le savoir-faire de LOOK dans le carbone et son expérience sur la piste. Ce vélo ne ressemble à aucun autre. Il a été développé pour encaisser la force des plus puissants pistards et ainsi leur permettre d’atteindre des pointes de vitesse phénoménales.","categorie":"Course","subCategories":"Piste"},{"model":"Speed","brand":"Cipollini","image":"/Speed.jpeg","material":"Carbone","year":"2019","price":5500,"size":["50","61"],"details":"UN VÉLO DÉDIÉ À LA PISTE\n\nLe cadre SPEED de la marque italienne CIPOLLINI a été spécialement conçu pour la pratique du cyclisme sur piste et plus précisément les épreuves de sprint ou les compétitions d'endurance disputées en peloton : pour des performances ultimes sur le bois des vélodromes.\nLa géométrie du cadre carbone est entièrement monocoque, afin de maximiser la puissance et favoriser son évacuation vers le sol. Le modèle SPEED dispose d'une rigidité extrême, le boîtier de pédalier solide et imperturbable favorise un meilleur pilotage du vélo sur la piste.","categorie":"Course","subCategories":"Piste"},{"model":"Bolide HR","brand":"Pinarello","image":"/Bolide_HR.jpeg","material":"Carbone","year":"2019","price":10100,"size":["51","57"],"details":"Ces 4 prémisses suscitent dans tous les grands souvenirs et émotions d'une journée épique et mémorable. Sir Bradley Wiggins a créé un nouveau et extraordinaire Time Record. Le succès est également dû en partie à Bolide HR, la moto qu'il a utilisée, conçue et fabriquée pour minimiser l'impact aérodynamique et permettre un transfert de puissance optimal pour des performances extraordinaires.\n","categorie":"Course","subCategories":"Piste"},{"model":"T4","brand":"Cervelo","image":"/T4.jpeg","material":"Carbone","year":"2019","price":6500,"size":["55"],"details":"A carbon frameset built for the extreme demands of track cycling.","categorie":"Course","subCategories":"Piste"},{"model":"Fuji Track Elite","brand":"Fuji","image":"/Fuji_Track_Elite.jpeg","material":"Carbone","year":"2020","price":4199,"size":["50"],"details":"The Track Elite represents a century-old brand's unrelenting passion for the sport of track racing and commitment to providing this very specialized market with a groundbreaking product - what Fuji is proud to stand behind as the best track bike in the world. The Track Elite is the stiffest Fuji ever made, with the singular purpose of winning medals and putting you at the top of the podium.","categorie":"Course","subCategories":"Piste"},{"model":"Oltre xr4","brand":"Bianchi","image":"/Oltre_xr4.png","material":"Carbone","year":"2020","price":5590,"size":["44","47","51","53"],"details":"L’Oltre XR4 a été conçu pour être à la pointe de l'aérodynamique. Utilisant des technologies issues de la conception de voitures F1 et de l'aéronautique, Bianchi a combiné une analyse avancée pour obtenir une économie aérodynamique significative de 20 Watts par rapport au cadre du XR2, déjà très efficace. Avec la géométrie de course intensive, légère, très aérodynamique et avec la technologie unique d'annulation des vibrations de Countervail®, l’Oltre XR4 vous permet d’aller plus vite. L’Oltre XR4 a été développé et testé en collaboration avec LottoNL-Jumbo, l'équipe mondiale de Bianchi, et a déjà remporté des succès remarquables sur la scène mondiale avec Dylan Groenewegen et Sep Vanmarcke. L’Oltre XR4 a également été utilisé par l'équipe néerlandaise, au Tour de France.","categorie":"Course","subCategories":"Performance"},{"model":"Oltre xr3","brand":"Bianchi","image":"/Oltre_xr3.jpeg","material":"Carbone","year":"2017","price":4000,"size":["47","61"],"details":"The new Oltre XR3 benefits from the same revolutionary frame-design developments proven at the highest level of racing on the acclaimed Bianchi Oltre XR4. The Oltre XR3 delivers the perfect combination of control, and the competitive advantage of advanced aerodynamics. The new Oltre XR3 benefits from the same revolutionary frame-design developments proven at the highest level of racing on the acclaimed Bianchi Oltre XR4. The Oltre XR3 delivers the perfect combination of control, and the competitive advantage of advanced aerodynamics. The new Oltre XR3 benefits from the same revolutionary frame-design developments proven at the highest level of racing on the acclaimed Bianchi Oltre XR4. The Oltre XR3 delivers the perfect combination of control, and the competitive advantage of advanced aerodynamics.","categorie":"Course","subCategories":"Performance"},{"model":"Specialissima","brand":"Bianchi","image":"/Specialissima.jpeg","material":"Carbone","year":"2020","price":4900,"size":["44","47","47"],"details":"The Bianchi Specialissima is the masterpiece of the Bianchi engineers. The frame is ultra lightweight and only weighs 780g (Sz. 55, maat black verison). The Specialissima full carbon forka only weighs 340g. The Bianchi Specialissima combines ultra low weight,  rigidity and simply rides awesome. The Bianchi patented unique CV (=Countervail) technology combines standard carbon and countervail layers which eliminate vibrations and the nervous handling of ultralight frames. To put it in a nutshell: looking at the Specialissima the Bianchi engineers once more took a major step in the high-end roadbike segment. You see it when looking at the data - but far more important: You will feel it when riding the Specialissima!","categorie":"Course","subCategories":"Performance"},{"model":"SF01","brand":"Bianchi","image":"/SF01.jpeg","material":"Carbone","year":"2020","price":15500,"size":["55"],"details":"SF01 is the high-performance road carbon model with racing geometry: ultralight – with a weight of only 780 gr – and with a stiff carbon frame engineered with Countervail® vibration cancelling technology, which – thanks to the special fiber architecture and viscoelastic resin – cancels 80% of vibrations, maximizing power and control.\n","categorie":"Course","subCategories":"Performance"},{"model":"Specialissima 2019 - Marco Pantani Frameset ","brand":"Bianchi","image":"/Specialissima_2019_-_Marco_Pantani_Frameset_.jpeg","material":"Carbone","year":"2019","price":4699,"size":["55"],"details":"The Bianchi Specialissima frameset is the masterpiece of the Bianchi engineers. The frame is ultra lightweight and only weighs 780g (Sz. 55, maat black verison). The Specialissima full carbon fork only weighs 340g. The Bianchi Specialissima combines ultra low weight,  rigidity and simply rides awesome. The Bianchi patented unique CV (=Countervail) technology combines standard carbon and countervail layers which eliminate vibrations and the nervous handling of ultralight frames. To put it in a nutshell: looking at the Specialissima the Bianchi engineers once more took a major step in the high-end roadbike segment. You see it when looking at the data - but far more important: You will feel it when riding the Specialissima!","categorie":"Course","subCategories":"Performance"},{"model":" 795 BLADE RS","brand":"Look","image":"/795_BLADE_RS.jpg","material":"Carbone","year":"2019","price":6799,"size":["48","50","53"],"details":"Le 795 BLADE RS fend l’air, offre un rapport poids-rigidité inédit en matière de vélo aéro et assure une traction optimale grâce à son design innovant triangulaire à l’arrière, mais aussi un grand dégagement des roues. Des versions avec freins à disque et à patins sont disponibles pour répondre aux besoins de tous les cyclistes.","categorie":"Course","subCategories":"Performance"},{"model":"795 Light Rs","brand":"Look","image":"/795_Light_Rs.jpeg","material":"Carbone","year":"2019","price":5999,"size":["48","50","53","55"],"details":"Le 795 LIGHT RS illustre plus de 30 années de savoir-faire et d’expertise des ingénieurs LOOK. Il se caractérise par une parfaite maîtrise de la conception géométrique des cadres, du choix des épaisseurs des tubes et de l’assemblage des matériaux carbones utilisés lors de leur façonnage.","categorie":"Course","subCategories":"Performance"},{"model":"RB1K the one","brand":"Cipollini","image":"/RB1K_the_one.jpg","material":"Carbone","year":"2019","price":6000,"size":["50","53","55","57"],"details":"LA QUINTESSENCE DE LA PERFORMANCE\nLe nouveau cadre \"THE ONE\" de la marque italienne CIPOLLINI dispose d'une géométrie exclusive, d'une intégration inégalée et d'une rigidité exceptionnelle, exprimant les composantes de son ADN : la performance et l'aérodynamisme. Le tout pour un poids contenu : 950 grammes en taille M (non verni).\nUN CADRE AÉRODYNAMIQUE\nLes moindres détails sont directement associés au cadre monocoque : une tige de selle et son mécanisme de serrage en effet intégrés, une colonne de direction ajustable et des passages de câbles internes. Le design du cadre \"THE ONE\" est optimisé avec la fourche et le triangle arrière, pour une rigidité amplifiée.","categorie":"Course","subCategories":"Performance"},{"model":"Dogma f10 Team Sky","brand":"Pinarello","image":"/Dogma_f10_Team_Sky.jpeg","material":"Carbone","year":"2018","price":10500,"size":["47","63"],"details":"NATURAL BORN WINNER\n\nAs he always does, Fausto Pinarello flew to Madrid on September 9th to deliver to Chris Froome his special Dogma F10 red and yellow, celebrating also the historical Tour-Vuelta double. A color inspired by the red jersey and by the Spanish flag, that turned immediately into a huge success during the last stage.\nSo three new colors inspired by Froome’s bike have been introduced, to celebrate further this victory and offer the possibility to all cycling enthusiasts to choose a real collector’s F10.\n\n","categorie":"Course","subCategories":"Performance"},{"model":"Dogma f10","brand":"Pinarello","image":"/Dogma_f10.jpeg","material":"Carbone","year":"2018","price":9100,"size":["47","63"],"details":"la nouvelle référence Pinarello. Le vélo le plus performant jamais fabriqué par la marque Italienne. Pour réaliser vos meilleurs exploits sur la route.\nLe nouveau Pinarello Dogma F10 est la nouvelle référence de la marque Italienne. C'est une évolution ultime du célèbre Pinarello Dogma F8. Les superlatifs vont manquer pour ce vélo qui est le fruit d'une collaboration avec Chris Froome.\nLe gain de poids, la rigidité et l'aérodynamisme sont les points qui ont été revus par rapport au modèle F8. L'aérodynamisme est inspiré du modèle Bolide TT avec un tube diagonale concave qui intègre la connexion du E-Link. Les pattes de la fourche avant sont aussi modifiées, comme un petit carénage,  pour améliorer ce segment. Le détail de la trainée aérodynamique est poussé jusqu'à l'emplacement des bidons et un support comportant 3 positions. Au final Pinarello annonce un gain de 20% par rapport au F8 et une diminution de la trainée aérodynamique de 12,6%.","categorie":"Course","subCategories":"Performance"},{"model":"S5 aero road","brand":"Cervelo","image":"/S5_aero_road.jpeg","material":"Carbone","year":"2019","price":6999,"size":["47","61"],"details":"Survival of the Fastest\nThe S5 is an aerodynamic road bike built for the fastest sprinters in the world. It is stiffer and more aerodynamic than ever before, while offering excellent comfort and ride quality. If you live for the exhilaration of going fast, the S5 will give you every possible advantage. ","categorie":"Course","subCategories":"Performance"},{"model":"S-Series Aero road","brand":"Cervelo","image":"/S-Series_Aero_road.jpeg","material":"Carbone","year":"2020","price":7999,"size":["47","59"],"details":"Go Faster\nThe S-Series makes every part of your ride better: the final sprint on your Saturday morning group ride, the long climb, and a solo effort on the edge of town. We've applied years of experience of building the most aero bikes in the peloton to create a bike that delivers maximum performance. ","categorie":"Course","subCategories":"Performance"},{"model":"Ultimate CF evo 10.0 LTD ","brand":"Canyon","image":"/Ultimate_CF_evo_10.0_LTD_.png","material":"Carbone","year":"2020","price":10000,"size":["47","20","50","53","55","57"],"details":"Ultimate CF Evo 10.0 LTD - La quintessence de la légèreté. Avec l’un des cadres de série les plus légers au monde et des composants qui conviendraient parfaitement au peloton professionnel, ce vélo établit de nouvelles normes de performance. ","categorie":"Course","subCategories":"Performance"},{"model":"Avant M30Team-D","brand":"Orbea","image":"/Avant_M30Team-D.jpeg","material":"Carbone","year":"2018","price":2249,"size":["50","53","55","57","60"],"details":"Lorsque vous avez planifié le parcours, vous saviez que la journée allait être longue : un trajet riche en côtes ardues et en descentes sinueuses, des routes terribles pleines d'obstacles difficiles à franchir. Ces parcours ne sont pas exactement « amusants »... mais ils sont mémorables, monumentaux, ce sont des défis incroyables. C'est pour cela que vous continuez ! Vous prenez un autre café, vous tirez sur vos couvre-chaussures pour vous protéger des intempéries, et de toute façon dans quelques heures il fera beau... Probablement. Prenez votre Avant et exécutez les dernières vérifications avant de vous lancer dans la brume matinale. Aucune autre machine ne vous permettrait de faire face aux conditions difficiles et épuisantes qui vous attendent. La journée va être longue... et vous adorez ça.\n","categorie":"Course","subCategories":"Performance"},{"model":"ORCA M11eLTD-D","brand":"Orbea","image":"/ORCA_M11eLTD-D.jpeg","material":"Carbone","year":"2020","price":8499,"size":["50","53","55","57","60"],"details":"La bataille pour créer le vélo le plus léger et le plus élégant est une compétition dans laquelle \"plus, c'est mieux\" et où chaque détail doit être pris en compte. Dans ce contexte, l'Orca gagne en donnant moins. Une quantité moindre de matériau, des câbles invisibles, un meilleur rendement grâce à un aérodynamisme accru et une épaisseur de tube réduite. Nous renonçons à un monde plein de superlatifs et où \"plus est plus\". En donnant \"moins\", nous avons créé un Orca qui améliore l'expérience de pédalage et vos performances, affinant l'essentiel quand l'inutile est supprimé.","categorie":"Course","subCategories":"Performance"},{"model":"ORCA AERO M11eTEAM-D","brand":"Orbea","image":"/ORCA_AERO_M11eTEAM-D.jpeg","material":"Carbone","year":"2020","price":8599,"size":["50","53","55","57","60"],"details":"Adoptez les moindres améliorations pour optimiser votre pilotage, mais ne sous-estimez pas l'énorme avantage offert par l'Orca Aero. C'est un vélo qui ne se limite pas à tromper le vent, mais qui le défie ouvertement, une ode à l'efficacité et à la rigidité qui permet de savourer un finish à 1 700 watts. L'Orca Aero est donc le complice parfait des coureurs qui souhaitent monter plus souvent sur le podium. Mener le combat à l'avant, pendant que d'autres se cachent dans les roues, vaincus. Échappez-vous. Osez tout. Tirez une puissance inédite d'une machine conçue pour la gloire et profitez-en à ce moment unique où il faut saisir sa chance. Les gains marginaux sont bons pour ceux qui adoptent une approche à long terme, l'Orca Aero est fait pour ceux qui veulent gagner tout de suite.","categorie":"Course","subCategories":"Performance"},{"model":"Propel Advanced Pro","brand":"Giant","image":"/Propel_Advanced_Pro.jpeg","material":"Carbone","year":"2019","price":3599,"size":["50","55","60"],"details":"D’un rendement supérieur et d’un poids plume, les Propel sont les vélos les plus rapides au monde. Derniers nés des concepts aéro, ils surclassent tous leurs concurrents. Les Propel sont le fruit de deux années de recherche et développement interne pour mettre en œuvre un aérodynamisme poussé sur un cadre de compétiteur.","categorie":"Course","subCategories":"Performance"},{"model":"Madone SL 6 Disque","brand":"Trek","image":"/Madone_SL_6_Disque.jpeg","material":"Carbone","year":"2020","price":4499,"size":["47","51","54","57","60"],"details":"Le Madone SL 6 Disque offre les mêmes performances aérodynamiques de pointe et les mêmes qualités de polyvalence que les autres modèles de la gamme Madone, tout étant proposé à un prix abordable grâce au choix d’une potence standard et d’un cintre profilé réglables. Il s’agit d’un vélo de course totalement abouti d’un excellent rapport qualité/prix inégalé et offrant d’incroyables performances en course. Il est équipé de roues aérodynamiques, d’un découpleur IsoSpeed éliminant les vibrations, de puissants freins à disque hydrauliques et d’un style élégant fait pour la vitesse.","categorie":"Course","subCategories":"Performance"},{"model":"520 Disc","brand":"Trek","image":"/520_Disc.jpeg","material":"Aluminium","year":"2020","price":1399,"size":["50"],"details":"520 est un vélo de cyclotourisme en acier fait pour rouler sur route. Il s’agit du modèle le plus ancien de notre gamme. Il a été conçu pour vous accompagner avec tous vos bagages lors de vos plus longs voyages. Des fixations de porte-bagages et de garde-boue, une large plage de rapports pour l’escalade et une géométrie stable adaptée au cyclotourisme en font le choix parfait pour les voyages autonomes de plusieurs jours ou des aventures d’un jour confortables.","categorie":"Trekking","subCategories":"Randonnee"},{"model":"920","brand":"Trek","image":"/920.jpeg","material":"Aluminium","year":"2020","price":1899,"size":["50"],"details":"Le 920 est un vélo de cyclotourisme d’aventure qui vous emmènera n’importe où. Il a un guidon de course et des roues de VTT de 29 pouces pour l'équilibre et la capacité à rouler sur toutes les surfaces que vous pourrez rencontrer lors d'une expédition de bikepacking. Il est livré avec des porte-bagages à l’avant et à l’arrière pour une capacité de charge ridiculement élevée si bien qu’il ne vous reste plus qu’à choisir votre prochaine destination sur la carte.","categorie":"Trekking","subCategories":"Randonnee"},{"model":"1120","brand":"Trek","image":"/1120.jpeg","material":"Aluminium","year":"2020","price":2799,"size":["50"],"details":"Le 1120 est le rêve de tout adepte du bikepacking. Un cadre costaud pour tous les terrains, des pneus 29+, des porte-bagages inclus et des spécifications adaptées à la montagne comme la transmission monoplateau donnent un vélo de cyclotourisme doté de capacités tout terrain illimitées. Ce vélo a été conçu pour partir à la découverte des régions les plus reculées du monde. Mais il convient également pour les aventures de bikepacking d’un week-end ou d’une journée.","categorie":"Trekking","subCategories":"Randonnee"},{"model":"ACTIVA PRO ROHLOFF","brand":"Rose","image":"/ACTIVA_PRO_ROHLOFF.jpeg","material":"Aluminium","year":"2020","price":3427,"size":["50"],"details":"Qui veut rouler dans l'insouciance, ne peut pas faire autrement que de prendre notre ACTIVA PRO ROHLOFF. On saute en selle et part avec, sans tâche quelconque. La boîte de vitesses Rohloff Speedhub est reconnue pour sa fiabilité et sa précision technique. Avec ses 14 vitesses, vous prenez tout personnellement en mains ce qu'il y a devant vous et ne noterez pas de différence par rapport aux rapports d'un changement par dérailleur. Le grand surplus du Speedhub, c'est qu'il n'est pas besoin de l'entretenir régulièrement, changer vite fait l'huile une fois par an suffit tout à fait pour profiter de ce vélo pendant bien des années. La courroie Gates Carbon Drive apporte tout aussi bien ce gain de temps à ne pas gaspiller pour l'entretien du vélo. Elle a une bonne longévité, est silencieuse et on ne doit pas la graisser. Côté équipements, on a installé l'éclairage B+M Lumotec IQ-X à 100 LUX avec feu de jour, et le lowrider tubus Tara ainsi que le porte-bagages Logo Evo pour vos bagages.\n","categorie":"Trekking","subCategories":"Randonnee"},{"model":"OPAL HIGH 28","brand":"Amsterdamair","image":"/OPAL_HIGH_28.jpeg","material":"Aluminium","year":"2010","price":1790,"size":["50"],"details":"Ce vélo de randonnée ultra-technique est à la fois:\n        Sportif: un vélo classique est destiné aux randonneurs exigeants\n        Sur-mesure: un choix de 20 coloris possible, plusieurs boîtes de vitesse et tailles disponibles\n        Fiable: conçu pour éviter les déraillements et crevaisons","categorie":"Trekking","subCategories":"Randonnee"},{"model":"Impulso All Road","brand":"Bianchi","image":"/Impulso_All_Road.jpeg","material":"Aluminium","year":"2019","price":2199,"size":["50","53","55","57"],"details":"The new Impulso All Road best suits the needs of riders looking to enjoy endless miles - whether their excursions take them up fire roads, across gravel roads, or a bit of under-biking on the local mountain bike trails.","categorie":"Trekking","subCategories":"Gravel"},{"model":"765 Gravel RS","brand":"Look","image":"/765_Gravel_RS.jpg","material":"Aluminium","year":"2019","price":4499,"size":["49","51","53","55"],"details":"Repensez à cette piste pleine de cailloux aperçue sur le versant de la montagne, ces ralentisseurs sur le goudron qui vous tendent les bras…\nLes limites de vos sorties vont disparaître avec le 765 GRAVEL RS: accélérer sur la route quand bon vous semble, sortez des sentiers battus dès que l’occasion se présente. ","categorie":"Trekking","subCategories":"Gravel"},{"model":"Grevil+","brand":"Pinarello","image":"/Grevil+.jpeg","material":"Carbone","year":"2018","price":5270,"size":["47","57"],"details":"Le PINARELLO Grevil décliné ici en coloris noir BoB, est un vélo taillé pour l'aventure et les sentiers battus. Avec le Grevil c'est l'assurance de passer de l'asphalte aux chemins escarpés en toute sérénité.\n\nConstruit intégralement en fibre de carbone Torayca T700 le cadre du Grevil offre une polyvalence et une stabilité remarquable. Son cadre aérodynamique et ses passages de gaines intégrés en font un cadre très performant.\n","categorie":"Trekking","subCategories":"Gravel"},{"model":"Aspero","brand":"Cervelo","image":"/Aspero.jpeg","material":"Aluminium","year":"2020","price":2999,"size":["45","47","496","51","53"],"details":" For these athletes, we created a machine engineered for pure, unapologetic speed, ready to take down finish lines, KOM leaderboards, PR’s, and FKT’s. A single bike that first generates maximum speed and then second, controls that speed across the variable conditions gravel athletes must conquer. A machine built without limits, for the riders willing to test them. ","categorie":"Trekking","subCategories":"Gravel"},{"model":"Grail CF SLX 8.0 ETAP","brand":"Canyon","image":"/Grail_CF_SLX_8.0_ETAP.png","material":"Carbone","year":"2018","price":4899,"size":["47","51","55","59"],"details":"Grail CF SLX 8.0 ETAP - En matière de légèreté, le Grail CF SLX 8.0 eTap s’impose en référence. Vous ne trouverez pas de meilleur vélo, que ce soit pour participer à des épreuves d’un jour ou à une compétition par étapes. ","categorie":"Trekking","subCategories":"Gravel"},{"model":"Grail AL 6.0","brand":"Canyon","image":"/Grail_AL_6.0.png","material":"Aluminium","year":"2014","price":1199,"size":["47","51","55"],"details":"Grail AL 6.0 - Tracez votre propre voie. Le vélo gravel Grail vous apportera autant de plaisir sur route que sur les chemins. Le Grail AL 6.0 est équipé d’une fourche entièrement composée de carbone et du groupe Shimano Tiagra 2x10 extrêmement fiable et au rapport 1:1. ","categorie":"Trekking","subCategories":"Gravel"},{"model":"ToughRoad SLR GX","brand":"Giant","image":"/ToughRoad_SLR_GX.jpeg","material":"Aluminium","year":"2020","price":1100,"size":["45","50","55"],"details":"Parfois, les plus belles aventures sont aussi les plus dures. Soyez prêt pour rouler sur toutes les surfaces grâce à la polyvalence du ToughRoad GX SLR et son cintre spécifique gravel.","categorie":"Trekking","subCategories":"Gravel"},{"model":"Revolt Advanced","brand":"Giant","image":"/Revolt_Advanced.jpeg","material":"Aluminium","year":"2018","price":2100,"size":["45","50","55"],"details":"Le Revolt Advanced vous offre toute l’essence du gravel, un mélange de vitesse, d’endurance et d’agilité. Confortable et rapide, il sera bientôt votre compagnon de sortie indispensable, surtout si vos aventures vous amènent à quitter les routes très empruntées.","categorie":"Trekking","subCategories":"Gravel"},{"model":"Checkpoint SL 7","brand":"Trek","image":"/Checkpoint_SL_7.jpeg","material":"Carbone","year":"2020","price":5499,"size":["47","50","53","55","57"],"details":"Le Checkpoint SL 7 unit notre meilleur cadre de vélo de gravel en carbone et des composants de pointe sélectionnés pour les performances et les qualités de comportement incroyables lors des aventures de gravel les plus dures. Un cadre léger en carbone OCLV avec technologie IsoSpeed pour rendre le gravier aussi uniforme que l’asphalte, une transmission électronique sans fil SRAM Force/XX1 eTap AXS, des roues en carbone OCLV, des fixations supplémentaires pour votre matériel et vos accessoires vous apportent le confort et les capacités dont vous aurez besoin pour votre prochaine aventure tout-chemin.","categorie":"Trekking","subCategories":"Gravel"},{"model":"Dude CF 9.0 Trail ","brand":"Canyon","image":"/Dude_CF_9.0_Trail_.png","material":"Aluminium","year":"2018","price":2999,"size":["50"],"details":"Dude CF 9.0 Trail - Le modèle phare de la gamme Dude est équipé de composants haut de gamme pour ne faire aucun compromis, où que vous décidiez d’emmener votre fatbike. ","categorie":"Trekking","subCategories":"Voyage"},{"model":"Dude CF 8.0","brand":"Canyon","image":"/Dude_CF_8.0.png","material":"Aluminium","year":"2018","price":1999,"size":["50"],"details":"Dude CF 8.0 - Pour évoluer dans des environnements exigeants comme le sable ou la neige, rien ne vaut un fatbike en carbone léger, doté d’une fourche rigide en carbone, de pneus de 4,8 pouces et d’une transmission SRAM NX Eagle à 12 vitesses. ","categorie":"Trekking","subCategories":"Voyage"},{"model":"Farley 5","brand":"Trek","image":"/Farley_5.jpeg","material":"Aluminium","year":"2020","price":1699,"size":["0"],"details":"Le Farley 5 est notre fat bike au meilleur rapport qualité/prix et il vous ouvrira les portes de la liberté tout au long de la saison. Il roule sur la neige, le sable, les racines et les pierres avec la stabilité et l’accroche d’un monster truck sur ses imposants pneus 27,5x4,5 pouces. Une transmission monoplateau Shimano, un cadre en aluminium léger et une fourche en carbone en font un excellent choix pour toute personne qui souhaite rouler à vélo tout au long de l’année, quel que soit le temps.","categorie":"Trekking","subCategories":"Voyage"},{"model":"Farley 9.6","brand":"Trek","image":"/Farley_9.6.jpeg","material":"Aluminium","year":"2020","price":2599,"size":["0"],"details":"Le Farley 9.6 est un fat bike en carbone conçu pour la vitesse. Le cadre en carbone OCLV Mountain léger, la fourche en carbone rigide et une transmission SRAM monoplateau en font un excellent choix pour les vététistes qui accordent le plus d’importance aux performances dans un fat bike. Si vous êtes prêt à vous donner à fond chaque saison et si vous aimez le fat bike à toutes les sauces, que ce soit en course, à l’aventure ou pour le divertissement, le Farley 9.6 est le vélo haute performances qu’il vous faut.","categorie":"Trekking","subCategories":"Voyage"},{"model":"Trail Tracker ","brand":"Pedego","image":"/Trail_Tracker_.jpeg","material":"Aluminium","year":"2020","price":2695,"size":["0"],"details":"The Trail Tracker is the monster truck of electric bikes. It can go places and do things that no other bike can.\nCOMFORT & PERFORMANCE\nBalanced frame geometry feels just right – relaxed yet responsive. It handles like a dream when you’re riding off-road (or no-road), and yet it’s still comfortable when you just want to cruise.\nUNSTOPPABLE\n4” wide tires empower you to effortlessly float over virtually any terrain including sand, mud or even snow. It’s an experience like no other!","categorie":"Trekking","subCategories":"Voyage"},{"model":"Crossista +","brand":"Pinarello","image":"/Crossista_+.jpeg","material":"Carbone","year":"2018","price":3500,"size":["","47","57"],"details":"Wherever there is competition, wherever there is to fight for victory, there will always be a Pinarello.\nEven in the world of Cyclocross our past is full of victories. The reference name is that of Daniele Pontoni, Italian star of the Cyclocross of the 90s, World Champion of the Amateur and Elite category, winner of the World Cup, Italian champion, who riding our bikes has marked our debuts in this discipline.\nToday we return with a brand new frame derived directly from our road bike.  \n ","categorie":"Trekking","subCategories":"Cyclocross"},{"model":"Inflite CF SLX 9.0","brand":"Canyon","image":"/Inflite_CF_SLX_9.0.png","material":"Carbone","year":"2018","price":4399,"size":["47","57"],"details":"Inflite CF SLX 9.0 Team - Roulez sous les couleurs de la superstar du cyclocross Mathieu van der Poel et de son team, le Corendon Circus. Équipé du dernier groupe Shimano Ultegra RX Di2, ce vélo est parfait pour aborder la saison de cross. ","categorie":"Trekking","subCategories":"Cyclocross"},{"model":"Inflite AL SLX 5.0","brand":"Canyon","image":"/Inflite_AL_SLX_5.0.jpeg","material":"Aluminium","year":"2018","price":1599,"size":["47","61"],"details":"Inflite AL SLX 5.0 Race - Notre vélo d’entrée de gamme dans le monde du cyclocross associe les caractéristiques exceptionnelles, testées en compétition et maintes fois primées, de l’Inflite CF SLX à un cadre aluminium. ","categorie":"Trekking","subCategories":"Cyclocross"},{"model":"Terra m20","brand":"Orbea","image":"/Terra_m20.jpeg","material":"Carbone","year":"2018","price":2599,"size":["50","53","55","57","60"],"details":"Bien sûr, vous n'êtes pas perdu... seulement, vous n'êtes pas sûr que cette route est la plus rapide pour atteindre la prochaine crête. Le temps est au beau fixe, vous avez toute la journée devant vous et vous rouler sur votre Terra, alors laissez-vous aller. Si vous adorez decouvrir des pistes, prendre le plus long chemin et rouler hors des sentiers battus, le Terra est un outil incomparable pour donner libre cours à votre désir d'exploration.","categorie":"Trekking","subCategories":"Cyclocross"},{"model":"ALMA M-TEAM","brand":"Orbea","image":"/ALMA_M-TEAM.jpeg","material":"Carbone","year":"2018","price":6599,"size":["50","55","60"],"details":"L'Alma est fait pour les chronos les plus rapides. Les pentes les plus raides. L’Alma est fait pour les accélérations les plus puissantes et les altitudes les plus élevées. L’Alma est fait pour les plus grandes compétitions… les fans les plus bruyants et les coureurs les plus rudes. L’Alma est fait pour les compétiteurs les plus acharnés… les athlètes qui ne fonctionnent qu’aux superlatifs. Lorsque quelques secondes font la différence… l’Alma est fait pour le plus rapide.","categorie":"Trekking","subCategories":"Cyclocross"},{"model":"Boone 7 disque","brand":"Trek","image":"/Boone_7_disque.jpeg","material":"Carbone","year":"2020","price":4999,"size":["0"],"details":"Le Boone 7 Disque est notre vélo de cyclocross le plus léger et le plus rapide. Il franchit comme si de rien était les planches, la boue et les bacs à sable. Et la bière qui l’éclaboussera sur la plus haute marche du podium ne lui fait pas peur. Il s’agit de notre vélo de cyclocross haut de gamme, avec technologie IsoSpeed à l’avant et à l’arrière, des freins à disque hydrauliques pour une puissance de freinage garantie par tous les temps et une transmission monoplateau 12 vitesses électronique sans fil.","categorie":"Trekking","subCategories":"Cyclocross"},{"model":"Sender AL 5.0","brand":"Canyon","image":"/Sender_AL_5.0.png","material":"Aluminium","year":"2018","price":2499,"size":["50"],"details":"Sender AL 5.0 - Intégrant notre technologie « DH » la plus avancée dans un vélo en aluminium simple, fiable et robuste, le Sender AL 5.0 a été conçu pour le bike park. Il est le ticket d’entrée parfait dans le monde de la compétition de DH. ","categorie":"VTT","subCategories":"Descente"},{"model":"Torque CF 9.0","brand":"Canyon","image":"/Torque_CF_9.0.png","material":"Aluminium","year":"2018","price":4799,"size":["50"],"details":"Torque CF 9.0 - Que vous soyez adepte du freeride, de l’enduro ou de la descente, le Torque CF 9.0 sera votre outil « gravity » polyvalent. Le Torque s’illustre particulièrement sur les pistes les plus exigeantes grâce à sa suspension triple phase au débattement de 175 mm, à son solide et léger triangle principal en carbone ainsi qu’à sa géométrie moderne. ","categorie":"VTT","subCategories":"Descente"},{"model":"Strive CFR 9.0 LTD","brand":"Canyon","image":"/Strive_CFR_9.0_LTD.png","material":"Aluminium","year":"2018","price":6999,"size":["50"],"details":"Strive CFR 9.0 LTD - La vitesse incarnée : Le cadre en carbone haut de gamme du Strive CFR 9.0 LTD est équipé des meilleurs composants pour garantir les plus hauts niveaux de performance. Ajoutez la technologie Shapeshifter et vos rivaux n’auront aucune chance. ","categorie":"VTT","subCategories":"Descente"},{"model":"RALLON M-TEAM","brand":"Orbea","image":"/RALLON_M-TEAM.jpeg","material":"Carbone","year":"2018","price":6499,"size":["50","55","60"],"details":"Nous parlons de la différence entre la première descente de la journée et la quatrième en feu à la fin d'une journée épique. Nous parlons de la sécurité que procure une suspension parfaitement réglée. Nous parlons de renforcer la confiance, la vitesse et le contrôle, au moment même où une petite dose de l'un d'eux peut produire la formule gagnante. Enduralin est le petit plus amusant qui fait d'une bonne course une super course : les cris de la foule, un état d'euphorie, le bruit des clochettes et des tronçonneuses, l'accélération du temps de réaction et une perception améliorée. La différence entre un moment agréable et un moment inoubliable","categorie":"VTT","subCategories":"Descente"},{"model":"OCCAM M10","brand":"Orbea","image":"/OCCAM_M10.jpeg","material":"Carbone","year":"2019","price":4999,"size":["50","55","60"],"details":"Vos amis vous demandent-ils si vous avez l’intention de prendre le télésiège lorsque vous les invitez à faire quelques tours dans les bike parks? Vos principaux itinéraires impliquent-ils souvent de monter et de descendre des sentiers qui ne figurent sur aucunes cartes? Vos sorties préférées commencent-elles ou finissent-elles avec des lampes frontales, une glacière et de bons amis? Est-ce que votre vélo doit savoir tout faire pour vous ramener à la maison? Si vous pensez être ce pilote, Occam devrait être votre vélo.","categorie":"VTT","subCategories":"Descente"},{"model":"Reign","brand":"Giant","image":"/Reign.jpeg","material":"Aluminium","year":"2020","price":2700,"size":["45","50","55"],"details":"Cet enduro moderne dispose d’un cadre conçu pour aller vite sur les terrains les plus engagés. Développé, testé et approuvé par les pilotes du Giant Factory OffRoad Team.","categorie":"VTT","subCategories":"Descente"},{"model":"Glory","brand":"Giant","image":"/Glory.jpeg","material":"Aluminium","year":"2020","price":4500,"size":["45","50","55"],"details":"Défiez les lois de la gravité. Lancez-vous à pleine vitesse sur une piste de DH, dans un virage relevé ou un rock garden ; le Glory vous offre un contrôle total !","categorie":"VTT","subCategories":"Descente"},{"model":"Bianchi GRIZZLY 9.3","brand":"Bianchi","image":"/Bianchi_GRIZZLY_9.3.jpeg","material":"Aluminium","year":"2019","price":1199,"size":["0"],"details":"Le VTT semi-rigide Bianchi GRIZZLY 9.3 de 2019 est le modèle idéal pour la pratique du VTT XC à un prix accessible. Ce vélo est maniable et confortable grâce entre autre à sa transmission SHIMANO Deore  10 vitesses et sa fourche RockShox 30 Sliver de 100 mm de débattement avec blocage au guidon.","categorie":"VTT","subCategories":"Loisirs"},{"model":" Bianchi Magma 9.2 ","brand":"Bianchi","image":"/_Bianchi_Magma_9.2_.jpeg","material":"Aluminium","year":"2019","price":640,"size":["0"],"details":"Un VTT en aluminium pour un usage régulier ","categorie":"VTT","subCategories":"Loisirs"},{"model":"Kuma 27.0","brand":"Bianchi","image":"/Kuma_27.0.jpeg","material":"Aluminium","year":"2017","price":999,"size":["0"],"details":"Le VTT semi-rigide Bianchi Kuma 27.0 de 2018 est le modèle idéal pour se mettre au VTT à un prix accessible. Lorsque l’on débute en vélo, il faut privilégier la polyvalence et la maniabilité, ce sont les principales caractéristique des roues de 27.5 pouces qui équipent le Kuma 27.0.","categorie":"VTT","subCategories":"Loisirs"},{"model":"977","brand":"Look","image":"/977.jpeg","material":"Carbone","year":"2019","price":2999,"size":["0"],"details":"Avec les modèles 979 et 977, découvrez le plaisir de rouler au-delà des sentiers battus avec un VTT carbone à la technologie LOOK !\nLe 977 au format de roues 27,5’’ adapté aux vététistes de petite taille à taille moyenne à la particularité d’être très vif dans les relances et d’être très maniable.\n","categorie":"VTT","subCategories":"Loisirs"},{"model":"LAUFEY H10","brand":"Orbea","image":"/LAUFEY_H10.jpeg","material":"Aluminium","year":"2018","price":1599,"size":["0"],"details":"Laufey est notre VTT le plus malin et le plus polyvalent. Et au lieu de dire que le Laufey est conçu pour un seul type de pilote, nous allons de l'avant et affirmons que cette machine amusante est parfaite pour tout le monde. Laufey est sans limites - C’est un vélo de piste joueur et simple qui aime les nouveaux terrains. C’est un premier vélo ou un dernier vélo. Son tarif abordable le rend accessible et son propriétaire peut le considérer comme un vélo de niche dans son garage, même dans la collection de vélos la plus exclusive. Débutant. Pilote expert et engagé. Rider en lycra ou également en jean. Laufey sera votre homme à tout faire et un maître du divertissement.","categorie":"VTT","subCategories":"Loisirs"},{"model":"MX 40","brand":"Orbea","image":"/MX_40.jpeg","material":"Aluminium","year":"2015","price":559,"size":["0"],"details":"Les MX sont des vélos technologiquement innovants, spécialement conçus pour un maximum de plaisir dans un esprit VTT plus authentique : des sprints entre amis, des sorties, des itinéraires trial, de longues routes, une marche, beaucoup de rires et beaucoup de nature ... le \"VTT\" à son meilleur !","categorie":"VTT","subCategories":"Loisirs"},{"model":"Talon","brand":"Giant","image":"/Talon.jpeg","material":"Aluminium","year":"2019","price":580,"size":["0"],"details":"Des chemins larges aux sentiers monotraces, ce VTT polyvalent et sécurisant vous suivra dans toutes vos aventures. Il y a des chances que vous trouviez vos limites avant les siennes…","categorie":"VTT","subCategories":"Loisirs"},{"model":"Marlin","brand":"Trek","image":"/Marlin.jpeg","material":"Aluminium","year":"2019","price":449,"size":["0"],"details":"Le Marlin 5 est un vélo d’usage quotidien parfaitement adapté aux trails et aux aventures de tous les jours, sur les trails ou sur les routes. La fourche télescopique avec un débattement de 100 mm, 21 vitesses et des fixations pour un porte-bagages, une béquille et des garde-boue en font le choix idéal pour les cyclistes qui découvrent les joies des trails ou pour toute personne à la recherche d’un vélo pour trajets quotidiens confortable et stable, avec en plus la solidité d’un vrai VTT. ","categorie":"VTT","subCategories":"Loisirs"},{"model":"Roscoe","brand":"Trek","image":"/Roscoe.jpeg","material":"Aluminium","year":"2018","price":899,"size":["0"],"details":"Le Roscoe 6 est le vélo idéal pour les cyclistes qui découvrent la pratique du VTT et qui veulent s’amuser sur le trail. Il est doté de pneus au format « + » qui inspirent confiance grâce à la stabilité accrue, d’une fourche télescopique qui absorbe les grosses bosses et les racines, d’une transmission monoplateau simple à utiliser et d’une géométrie de cadre ludique qui simplifie la maîtrise du vélo sur les trails techniques et les singletracks sinueux.","categorie":"VTT","subCategories":"Loisirs"},{"model":" Bianchi Methanol 9.2 CV RS","brand":"Bianchi","image":"/_Bianchi_Methanol_9.2_CV_RS.jpeg","material":"Carbone","year":"2019","price":5499,"size":["","0"],"details":"Le Bianchi Methanol 9.2 FS est un VTT Bianchi tout suspendu avec 100 mm de débattement avant et arrière ultra léger conçu pour la pratique du cross country. Son cadre 100% carbone est dynamique et légers pour être performant en côte et dans les descentes techniques.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Bianchi Nitron 9.3 ","brand":"Bianchi","image":"/Bianchi_Nitron_9.3_.jpeg","material":"Aluminium","year":"2019","price":1699,"size":["0"],"details":"The objective behind the new Nitron project is to extend the race winning performance pedigree of our elite level Methanol model, into a new frame platform, aimed at performance privateer cross country and marathon racers.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"989 RS","brand":"Look","image":"/989_RS.jpeg","material":"Carbone","year":"2019","price":7299,"size":["","0"],"details":"Le VTT 989 RS est idéal pour la compétition X-Country et les marathons longues distances. Son format de roues 29’’ permet une excellente adhérence du terrain et une aisance pour franchir tous les obstacles","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Dogma XC 9.9","brand":"Pinarello","image":"/Dogma_XC_9.9.jpeg","material":"Carbone","year":"2019","price":6100,"size":["0"],"details":"En contraste avec la croyance largement répandue que rien de nouveau ne pourrait être fait pour un cadre VTT semi-rigide, le nouveau DOGMA XC 9.9 est un exemple frappant de l’innovation qui offre une vaste game de solutions avancées, notamment son triangle arrière ONDA XC Asymmetric Twin Arms. Ce nouveau système révolutionnaire divise la tige de selle en deux parties (verticalement et lateralement), dissipant les vibrations de façon plus uniforme grace à une surface plus large, donne à ce cadre un confort sans égal pour un VTT semi-rigide sans perdre la réactivité.»","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Lux CF SLX 9.0 Race Team","brand":"Canyon","image":"/Lux_CF_SLX_9.0_Race_Team.png","material":"Carbone","year":"2018","price":6799,"size":["0"],"details":"Lux CF SLX 9.0 Race Team - Aucun compromis, aucune limite, le nouveau Lux CF SLX 9.0 Race Team a été conçu pour répondre aux exigences les plus élevées de nos champions appartenant à l’élite mondiale du cross-country. Nous avons choisi les meilleurs équipements pour que vous disposiez des meilleurs atouts possibles : groupe Shimano XTR 1x12, suspension Fox Factory et roues carbone DT Swiss XRC1200 Spline. Légèreté et rapidité ! ","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Exceed CF SLX 9.0 Pro Race","brand":"Canyon","image":"/Exceed_CF_SLX_9.0_Pro_Race.png","material":"Carbone","year":"2018","price":5999,"size":["0"],"details":"Exceed CF SLX 9.0 Pro Race LTD - Lorsque seule la vitesse compte, l’Exceed CF SLX 9.0 Pro Race LTD est l’arme parfaite. Un cadre rigide en fibre de carbone à la pointe de la technologie, doté de composants exceptionnels, comme le groupe XX1 et les freins Level Ultimate de SRAM et les roues Reynolds XC 259 Carbone. Si vous rêvez de gagner, ce vélo est fait pour vous. ","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Grand Canyon WMN AL 6.0","brand":"Canyon","image":"/Grand_Canyon_WMN_AL_6.0.png","material":"Aluminium","year":"2018","price":899,"size":["0"],"details":"Grand Canyon WMN AL 6.0 - Élégant, fiable et parfaitement équipé : ne vous fiez pas au prix d’entrée de gamme, ce Grand Canyon est ultra-performant. Il s’agit d’un VTT à part entière, avec un comportement dynamique joueur, qui sera également un excellent compagnon au quotidien. ","categorie":"VTT","subCategories":"CrossCountry"},{"model":"OIZ M-TEAM","brand":"Orbea","image":"/OIZ_M-TEAM.jpeg","material":"Carbone","year":"2019","price":7199,"size":["50","55","60"],"details":"L'Oiz sait que pour atteindre les sommets, le haut du classement et les marches du podium, il faut travailler très dur. Nous n'avons pas besoin d'inventer un pedigree pour ce phénomène, deux championnats du monde prouvent que l'Oiz est un véritable pur-sang. L'Oiz est synonyme de compétition de haut niveau, sa présence sur les circuits de la Coupe du Monde est indéniable. C'est le plus léger, le plus rigide et le plus efficace du marché, que vous portiez un dossard ou que vous souhaitiez simplement l'amener au plus haut niveau lors de vos escapades quotidiennes. L'Oiz a ce qu'il vous faut pour y arriver, il n'y a pas de meilleure arme pour viser le sommet.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Anthem Advanced Pro 29 0 Eagle","brand":"Giant","image":"/Anthem_Advanced_Pro_29_0_Eagle.jpeg","material":"Carbone","year":"2020","price":9000,"size":["0"],"details":"C'est le vélo que les coureurs du Giant Factory Off-Road Team ont choisi pour rouler en Coupe du Monde XCO sur les tracés les plus exigeants.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"XTC Advanced SL 29","brand":"Giant","image":"/XTC_Advanced_SL_29.jpeg","material":"Carbone","year":"2019","price":4300,"size":["0"],"details":"Prendre un départ à bloc, jouer des coudes pour faire sa place, se mettre dans le rouge en bosse et survoler les obstacles en descente. Le Cross Country Olympique ne laisse aucune place à l’approximation, c’est pour cette raison que nous avons fait évoluer notre XTC, un cadre ultra-léger et vif qui vous apportera ce petit plus qui fera la difference en course.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Supercaliber","brand":"Trek","image":"/Supercaliber.jpeg","material":"Carbone","year":"2020","price":5999,"size":["0"],"details":"Le Supercaliber 9.8 est un vélo de compétition cross-country développé pour atteindre la vitesse d’un vainqueur de la Coupe du monde. Sa configuration redéfinit sa catégorie avec notre amortisseur intégré exclusif IsoStrut et une fourche Fox Performance 32 Step-Cast légère pour un vélo capable vraiment rapide et à l’aise sur le terrain technique. Il est doté des meilleurs composants de VTT disponibles, dont la transmission SRAM GX Eagle avec manivelles en carbone, des roues en carbone Bontrager Kovee Elite 30 plus larges ainsi qu’une tige de selle et un cintre en carbone.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Procaliber","brand":"Trek","image":"/Procaliber.jpeg","material":"Carbone","year":"2020","price":1999,"size":["0"],"details":"Le Procaliber 9.6 est un semi-rigide en carbone qui bénéficie de notre découpleur unique IsoSpeed pour le confort. Il constitue le modèle carbone le plus accessible au sein de la famille de VTT Procaliber. La vitesse et l’efficacité sur singletrack ont été au coeur des préoccupations lors de l’élaboration comme en témoignent le cadre en carbone OCLV Mountain, une transmission Shimano XT/SLX de 12 vitesses à large plage de rapports et une fourche RockShox Recon Gold.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Top Fuel 9.8","brand":"Trek","image":"/Top_Fuel_9.8.jpeg","material":"Carbone","year":"2019","price":5499,"size":["0"],"details":"Le Top Fuel 9.8 est une VTT tout suspendu très performant prévu pour les participants aux courses d’enduro et les pilotes qui ne se contentent pas d’une seule pratique. Il réunit le meilleur des deux mondes des vélos cross-country et de trail au sein d’un vélo incroyablement ludique, efficace et capable. Il est rapide sur les tronçons roulants, fonce sur les singletracks et domine les courses d’enduro. Le 9.8 est bâti autour d’un cadre en carbone OCLV Mountain et est doté de composants de niveau supérieur, dont une fourche Fox Performance 34 Step-Cast de 120 mm de débattement, d’une transmission SRAM GX Eagle et de roues et d’un cintre en carbone.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Fuel EX 9.8","brand":"Trek","image":"/Fuel_EX_9.8.jpeg","material":"Carbone","year":"2020","price":5499,"size":["0"],"details":"Le Fuel EX 9.8 est le vélo de trail en carbone qui franchit les singletracks à toute allure, qui se mesure aux fanas du trail et qui avalent des kilomètres lors des épreuves de type marathon. Un cadre léger complet en carbone OCLV Mountain, une transmission monoplateau 12 vitesses SRAM GX Eagle, des roues en carbone et une suspension FOX Performance Float avec amortisseur Thru Shaft à technologie exclusive de Trek RE:aktiv en font le choix idéal pour les adeptes du all-mountain à la recherche d’un vélo qui peut tout faire.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Remedy 9.8 27,5","brand":"Trek","image":"/Remedy_9.8_27,5.jpeg","material":"Carbone","year":"2020","price":5299,"size":["0"],"details":"Le Remedy 9.8 est un vélo de trail haut de gamme à long débattement conçu pour s’amuser sur les trails VTT les plus techniques. Ses capacités et sa polyvalence vous permettront de tout faire, depuis les singletracks épiques jusqu’aux grands sauts. Un cadre en carbone OCLV Mountain rigide, des roues en carbone, une suspension Fox Performance qui intègre la technologie exclusive de Trek RE:aktiv avec Thru Shaft et une transmission monoplateau SRAM GX Eagle 12 vitesses parfaite pour vos aventures all-mountain les plus folles.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Slash 9.8 29","brand":"Trek","image":"/Slash_9.8_29.jpeg","material":"Carbone","year":"2018","price":5799,"size":["0"],"details":"Le Slash 9.8 est un VTT d’enduro carbone conçu pour encaisser des big jumps, négocier les virages et monter et descendre les dénivelés plus vite que vous ne l’avez jamais imaginé. Du carbone OCLV Mountain léger et hyper-rigide, des roues en carbone, la technologie exclusive RE:aktiv de Trek avec amortisseur Thru Shaft et une sélection de composants ultra-performants font de ce VTT 29 pouces un prétendant sérieux au podium sur les épreuves d’enduro.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Crockett 5 disque","brand":"Trek","image":"/Crockett_5_disque.jpeg","material":"Aluminium","year":"2018","price":1999,"size":["0"],"details":"Le Crockett 5 Disque est le compagnon parfait de grande valeur pour évoluer dans l’univers du cyclocross. Il intègre toute une série de détails axés sur la pratique du cyclocross comme la transmission monoplateau à 11 vitesses et un cadre léger facile à porter pour franchir les obstacles. Mais il est bien plus qu’un simple vélo de cyclocross. Le cadre en alliage d'aluminium de pointe affiche l’esthétique et le comportement d’un cadre en carbone et il est tout aussi à l’aise sur les chemins de gravier et le trajet du bureau que sur le circuit de cyclocross.","categorie":"VTT","subCategories":"CrossCountry"},{"model":"Stitched 360","brand":"Canyon","image":"/Stitched_360.png","material":"Aluminium","year":"2018","price":849,"size":["0"],"details":"Stitched 360 - Grâce au Stitched 360, réussissez les atterrissages les plus difficiles et faites des tricks sympas au bike park. Ne vous fiez pas seulement à nos allégations : Dirt Mountainbike Magazine s'enthousiasme de l’excellente maniabilité du Stitched : « Canyon a vraiment bien réussi ce vélo ». ","categorie":"VTT","subCategories":"BMX"},{"model":"Stitched 720 Pro","brand":"Canyon","image":"/Stitched_720_Pro.png","material":"Aluminium","year":"2018","price":1750,"size":["50"],"details":"Stitched 720 Pro - Si les sauts sont de plus en plus grands et les tricks de plus en plus techniques, il est temps de passer à la version Stitched 720 Pro. Testé et éprouvé par nos équipes Canyon Factory, ce vélo fera progresser vos compétences et vous permettra de décrocher une place sur le podium. ","categorie":"VTT","subCategories":"BMX"},{"model":"EVO EXPERT","brand":"Inspyre","image":"/EVO_EXPERT.jpeg","material":"Aluminium","year":"2019","price":600,"size":["0"],"details":"Idéal pour approfondir sa pratique de la Race, le BMX INSPYRE Evo Expert est un modèle adapté aux jeunes pilotes mesurant entre 1,37 et 1,56 m. Véritable BMX de Race avec ses lignes allongées et son cadre bas, il offre maniabilité et confort : le rider en herbe pourra le prendre en main facilement, et faire ses premiers tours de circuits avec fun et sécurité.","categorie":"VTT","subCategories":"BMX"},{"model":"CK AM","brand":"Haro","image":"/CK_AM.png","material":"Aluminium","year":"2019","price":749,"size":["0"],"details":"You want to ride like Chad, then try out the Chad Kerley AM. This bike is as pro as you're gonna get. Full Cr-Mo frame with investment cast dropouts and custom molded chain-stays so you can slam your rear wheel to 12.75\". LHD Freecoaster. Cr-Mo bars and fork with Chad's new Premium aftermarket stem. This bike has been tested and approved by Chad himself. So no matter the streets or parks you take this, trust in the all new CK AM.","categorie":"VTT","subCategories":"BMX"},{"model":"Interstate","brand":"Haro","image":"/Interstate.png","material":"Aluminium","year":"2019","price":599,"size":["0"],"details":"As close to a pro level bike as you can get without breaking the bank, the Interstate features a stacked list of quality parts that compromise nothing. Starting with full chromoly frame, fork and handlebar as our material of choice, this bike is built to last and blast! Bolted to those tasty bits is our Haro Sata double walled rims laced to sealed bearing hubs with a freecoaster out back and wrapped in some sticky 2.4\" la Mesa tires. The 9.25\" bars attach to a top-load stem and spin with ease with the help of the Haro sealed bearing integrated headset.","categorie":"VTT","subCategories":"BMX"},{"model":"Treviso Disk","brand":"Pinarello","image":"/Treviso_Disk.jpeg","material":"Aluminium","year":"2019","price":1950,"size":["45","50","55"],"details":"A carbon commuter bike. It’s about time. If you’re going to commit to riding a flat-bar bike every day, having one that can perform like a regular road bike makes the miles go by faster and funner. That’s the idea behind Pinarello’s new Treviso Disk.\nThe Treviso shares a frame, and geometry with the Mercurio. The shaping and geometry make it one of the stiffer, higher performing commuter bikes you can find. They start with Torayca T600 Carbon as the highlighted carbon cloth. The steerer tube is a tapered 1 1/8” to 1 ¼”, which starts the bike’s lateral stiffness design. The fork itself has slightly widened legs, a quick-release, and an Onda wave for vertical compliance. Pinarello then shapes the downtube and chainstays for lateral stiffness. The seatstays are top tube are shaped for vertical compliance, starting with the bow shape emanating from the rear quick-release and continuing through the seat cluster to the flattened, bowed top tube.","categorie":"Ville","subCategories":"Urbain"},{"model":"KATU 40","brand":"Orbea","image":"/KATU_40.jpeg","material":"Aluminium","year":"2018","price":540,"size":["50"],"details":"DES VÉLOS POUR UN NOUVEAU PARADIGME. Le monde est en permanente évolution. Nos habitudes, nos espaces et nos besoins sont en train de changer. Katu est une plateforme particulièrement sensible à la nouvelle façon de se déplacer en ville, un modèle conçu pour tous ceux qui souhaitent s'initier au cyclisme urbain mais aussi pour les cyclistes chevronnés ou professionnels. Son caractère pratique, son style, le respect de l'environnement et l'entente urbaine sont les piliers de ce nouveau produit que nous vous présentons dans différentes versions, tant électriques que conventionnelles. Découvrez le concept général et les moindres détails que recèle Katu.","categorie":"Ville","subCategories":"Urbain"},{"model":"Optima A30","brand":"Orbea","image":"/Optima_A30.jpeg","material":"Aluminium","year":"2018","price":599,"size":["50"],"details":"En apparence, l’Optima est tout à fait « normal », mais tant au niveau de l’architecture que de l’ergonomie, le nouveau modèle est totalement innovateur. Dès les premières phases de la conception, ce vélo a été entièrement pensé comme un vélo électrique, ce qui signifie que le modèle a été revu de fond en comble, son architecture incluse.","categorie":"Ville","subCategories":"Urbain"},{"model":"ExpressWay","brand":"Giant","image":"/ExpressWay.jpeg","material":"Aluminium","year":"2018","price":430,"size":["0"],"details":"Le vélo pliant par excellence. Facile à manipuler, léger, d’un faible encombrement, vous ne pourrez plus vous en passer.","categorie":"Ville","subCategories":"Urbain"},{"model":"T200 Midstep","brand":"Trek","image":"/T200_Midstep.jpeg","material":"Aluminium","year":"2019","price":699,"size":["50"],"details":"Le T200 Midstep est un vélo de cyclotourisme performant et polyvalent avec une géométrie de cadre Midstep et des composants améliorés qui font une grande différence dans vos aventures quotidiennes. Une transmission Shimano légère 24 vitesses, un moyeu Dynamo et une multitude d'éléments de confort en font le choix idéal pour toutes sortes d'activités, qu'il s'agisse de sorties quotidiennes ou d'explorations de nouveaux terrains.","categorie":"Ville","subCategories":"Urbain"},{"model":" L500 Stagger","brand":"Trek","image":"/_L500_Stagger.jpeg","material":"Aluminium","year":"2020","price":1099,"size":["50"],"details":"Le L500 Stagger est un vélo de loisir qui requiert un entretien minime et qui affiche des performances et un look dont il peut être fier. Un entraînement par courroie Gates silencieux, un moyeu à 8 vitesses intégrées, un cadre léger en aluminium avec un faible dégagement d’entrejambe et des freins à disque hydrauliques font de ce vélo pour trajets quotidiens sportif un choix fiable et polyvalent pour les aventures urbaines de tous les jours.","categorie":"Ville","subCategories":"Urbain"},{"model":"Cross High","brand":"Amsterdamair","image":"/Cross_High.jpeg","material":"Acier","year":"2010","price":690,"size":["50"],"details":"Le Cross High est le vélo hollandais traditionnel des pasteurs :\n\nRobuste : son double système de haubans lui confère une grande rigidité à la torsion, idéale pour les grandes tailles ou les charges élevées.\nConfortable : équipé de pneumatiques Big Apple, il offre un confort de roulage exceptionnel sur les routes pavées ou les chemins.\nTout-terrain : un large choix de boîte de vitesses pour relief plat ou vallonné. ","categorie":"Ville","subCategories":"Hollandais"},{"model":"Cross Low Exclusive","brand":"Amsterdamair","image":"/Cross_Low_Exclusive.jpeg","material":"Acier","year":"2010","price":690,"size":["50"],"details":"L'Amsterdam Air Cross Low était le vélo traditionnel des pasteurs hollandais :\n\nPratique : le cadre est facile à enjamber.\nRobuste : grâce à son double système de haubans, il est extrêmement résistant ; nous le conseillons pour des adultes de grandes tailles avec enfant à bord ou pour transporter des charges élevées.\nDurable : les 3 couches de peinture protègent le cadre de la rouille, notamment en bord de mer.","categorie":"Ville","subCategories":"Hollandais"},{"model":"LEGEND EXCLUSIVE","brand":"Amsterdamair","image":"/LEGEND_EXCLUSIVE.jpeg","material":"Acier","year":"2013","price":590,"size":["50"],"details":"Ce vélo hollandais par excellence est à la fois :\nTraditionnel : adopté par les artisans hollandais depuis plus d'un siècle, il supporte des charges élevées\nConfortable : grâce à ses larges pneus ballons qui font office de véritable suspension et une position de conduite idéale\nDurable : un entretien minimum requis grâce à des matériaux ultra-résistants","categorie":"Ville","subCategories":"Hollandais"},{"model":"Triporteur","brand":"Amsterdamair","image":"/Triporteur.jpeg","material":"Acier","year":"2015","price":2190,"size":["50"],"details":"Ce triporteur électrique est le choix de référence pour transporter vos enfants ou vos courses :\nFamilial : ce triporteur peut transporter jusqu'à 4 enfants ou 100kg sans effort grâce à l'assistance électrique,\nSûr : stabilité et freinage performant, vos enfants seront en toute sécurité à l'intérieur de la caisse\nSur mesure : choisissez le type de caisse et profitez des nombreuses options du configurateur","categorie":"Ville","subCategories":"Hollandais"},{"model":"Biporteur electrique","brand":"Amsterdamair","image":"/Biporteur_electrique.jpeg","material":"Acier","year":"2015","price":2390,"size":["50"],"details":"Le biporteur hollandais classique et efficace par excellence :\nTraditionnel : le biporteur de référence en version électrique pour les trajets avec vos enfants,\nTout-terrain : 3 boîtes de vitesses disponibles qui s'adaptent aux reliefs plats comme vallonnés,\nÉconomique : grâce à son très bon rapport qualité-prix.","categorie":"Ville","subCategories":"Hollandais"},{"model":"Commuter 4.0","brand":"Canyon","image":"/Commuter_4.0.png","material":"Aluminium","year":"2018","price":1099,"size":["50","55","60"],"details":"Commuter 4.0 - Le Commuter 4.0 est un vélo de ville élégant, léger et entièrement équipé de composants de haute qualité. Il a conquis les testeurs du magazine allemand aktivRadfahren qui l’ont salué comme étant « un vélo incroyable à petit prix » (1-2/2018). ","categorie":"Ville","subCategories":"VTC"},{"model":"Commuter Sport 5.0","brand":"Canyon","image":"/Commuter_Sport_5.0.png","material":"Aluminium","year":"2018","price":999,"size":["50","55","60"],"details":"Commuter Sport 5.0 - La silhouette épurée et ultra-minimaliste du Commuter Sport 5.0 allie un design élégant à des composants robustes et pratiques pour créer un vélo de ville ayant un seul objectif : vous faire traverser la ville rapidement, confortablement et avec le sourire. ","categorie":"Ville","subCategories":"VTC"},{"model":"Carpe 20","brand":"Orbea","image":"/Carpe_20.jpeg","material":"Aluminium","year":"2018","price":699,"size":["50"],"details":"Vous avez un style, et vous savez ce qui vous va. Ajoutez-y maintenant le Carpe. Ces vélos sont légers, polyvalents et confortables. Laissez-vous charmer par la texture des poignées, la fluidité du changement de vitesse et l'harmonie des différentes pièces. Vous apprécierez encore plus les rues de votre ville en les parcourant en deux-roues. Personne ne peut vous arrêter. Le Carpe vous offre la liberté dont vous rêviez. Alors enfourchez-le et profitez.","categorie":"Ville","subCategories":"VTC"},{"model":"Vector 10","brand":"Orbea","image":"/Vector_10.jpeg","material":"Aluminium","year":"2018","price":1099,"size":["50","53","55","57"],"details":"Le Vector peut rester à la maison, rouler en ville ou vous emmener sur des pistes à travers la montagne. Un mélange de légèreté et de durabilité généralement réservé aux vélos plus onéreux. Le Vector est idéal pour faire ce que bon vous semble, que ce soit pour le trajet travail-maison ou pour faire un détour de quelques minutes à travers le parc. Le Vector est le nouveau vélo Orbea polyvalent par excellence. Un compagnon pour chaque partie de votre vie.","categorie":"Ville","subCategories":"VTC"},{"model":"FastRoad Sl 3","brand":"Giant","image":"/FastRoad_Sl_3.jpeg","material":"Aluminium","year":"2018","price":700,"size":["45","61"],"details":"Un guidon plat pour le confort et un cadre léger pour toujours plus de plaisir. Le freinage à disque se charge de la sécurité. Il ne vous reste plus qu’à choisir votre destination.","categorie":"Ville","subCategories":"VTC"},{"model":"Escape","brand":"Giant","image":"/Escape.jpeg","material":"Aluminium","year":"2019","price":400,"size":["0"],"details":"Qu'allez-vous faire aujourd'hui avec votre vélo? Allez au bureau, faire une balade en famille, du shopping? Ce vélo est fait pour tout ça. L'Escape est confortable, fiable et plaisant sur bien des terrains.","categorie":"Ville","subCategories":"VTC"},{"model":"Pista steel","brand":"Bianchi","image":"/Pista_steel.jpeg","material":"Aluminium","year":"2000","price":800,"size":["47","51","53","55"],"details":"Aux Etats-Unis les vélos des coursiers Américains ont commencés à être tendance auprès des jeunes qui ont grandi avec un skate-board. En Europe également la culture des vélos coursiers (à pignon fixe) est devenue un style de vie et un moyen de déplacement à la mode. Les vélos de piste ne sont plus exclusivement réservés à la compétition mais sont maintenant aussi vendus pour une utilisation urbaine.","categorie":"Ville","subCategories":"Fixie"},{"model":"Pista Sei Giorni ","brand":"Bianchi","image":"/Pista_Sei_Giorni_.jpeg","material":"Aluminium","year":"2010","price":950,"size":["47","51","53","55"],"details":"In the US the messengers bikes started being a “cool” factor to kids who were growing out of skateboarding. Also in Europe it has become fashionable as life style. Track bikes for track use that are sold for urban use.","categorie":"Ville","subCategories":"Fixie"},{"model":"875 Madison","brand":"Look","image":"/875_Madison.jpeg","material":"Carbone","year":"2017","price":1999,"size":["51","53","55","57"],"details":"Conçu et développé avec la Fédération Française de Cyclisme en collaboration avec ses athlètes, le nouveau 875 MADISON est un vélo de piste aérodynamique 100% carbone cadre et fourche, performant et ultra polyvalent.","categorie":"Ville","subCategories":"Fixie"},{"model":"Lungavita","brand":"Pinarello","image":"/Lungavita.jpeg","material":"Aluminium","year":"2019","price":830,"size":["45","55","60"],"details":"le vélo Fixie Pinarello Lungavita Single Speed est un vélo urbain au look néo-rétro sportif.\n\nVous cherchez la rapidité et la simplicité pour vos déplacements urbains ? Pinarello vous propose le Lungavita Single Speed au look néo-rétro et à l'équipement soigné.","categorie":"Ville","subCategories":"Fixie"},{"model":"Tipo Pista","brand":"Cinelli","image":"/Tipo_Pista.jpeg","material":"Aluminium","year":"2015","price":749,"size":["55"],"details":"Bénéficiant de tout le savoir-faire et de toute l'expertise de CINELLI en matière de vélos à pignon fixe, le Tipo Pista est un modèle destiné initialement à l'entraînement et à la compétition sur piste qui ravira également les adeptes de courses urbaines.\n\nAussi beau qu'efficace, il s'appuie sur un cadre en aluminium Columbus Custom avec des tubes ronds et sur une géométrie compacte permettant une explosivité maximale et un pilotage d'une grande précision. La fourche Columbus en carbone avec pivot aluminium et la tige de selle Cinelli en aluminium 6061 complètent à merveille ce cadre en procurant la rigidité et la solidité nécessaires tandis que le reste de l'équipement a été sélectionné autant pour sa sobriété que pour son efficacité.","categorie":"Ville","subCategories":"Fixie"},{"model":"Impulso E-road","brand":"Bianchi","image":"/Impulso_E-road.jpeg","material":"Aluminium","year":"2019","price":5599,"size":["45","50","55"],"details":"Equipé du moteur Polini, parfaitement intégré au cadre pour vous offrir une assistance pour des ascensions sans effort et d’une batterie de 500 Wh pour une autonomie maximale de 200 km.\nLe moteur Polini est équipé d’un capteur de couple, de vitesse et de cadence.\nDoté d’une transmission Shimano Ultegra 11 vitesses pour des changements de vitesses fluides et précis.\nLes freins à disques hydrauliques Shimano vous assurerons un freinage efficace dans toutes les conditions.","categorie":"VAE","subCategories":"Course"},{"model":"E-765 OPTIMUM","brand":"Look","image":"/E-765_OPTIMUM.jpg","material":"Aluminium","year":"2020","price":7699,"size":["45","50","55"],"details":"La performance d’un cadre carbone Made By LOOK associée à l’assistance électrique arrive sur la route et va vous convaincre avec le E-765 Optimum. Ce vélo hybride va surtout vous surprendre en vous aidant à vous fournir des efforts devenus parfois inaccessibles pour vous les ramener à portée de roues.","categorie":"VAE","subCategories":"Course"},{"model":"Nytro","brand":"Pinarello","image":"/Nytro.jpeg","material":"Carbone","year":"2019","price":6750,"size":["47","63"],"details":"inspiré du Dogma F10, le Nytro est un VAE route typé « vélo de course », qui ne laissera pas les cyclistes amoureux de belles machines indifférents. Nous somme loin de protubérances inesthétiques des VAE de la première génération et bien loin des moteurs électriques qui nous faisaient sentir le poids de l’arrêt d’assistance, dès que l’on atteignait les fatidiques 25 km/h. Ce Pinarello Nytro est un des champions de cette nouvelle intégration qui se caractérise par une poutre diagonale généreuse pour cacher une batterie toute en longueur.","categorie":"VAE","subCategories":"Course"},{"model":"Gain M20","brand":"Orbea","image":"/Gain_M20.jpeg","material":"Carbone","year":"2018","price":4699,"size":["45","50","55","60"],"details":"Le Gain a été conçu pour améliorer votre sortie, non pour la dominer. Les concepts Enough Power et Enough Energy permettent d’obtenir un vélo exceptionnellement léger, sportif et confortable, une machine qui répond à l’appel de la route. Le Gain tire parti de vos efforts et de votre persévérance, il fonctionne à l’unisson de vos efforts pour dévorer les kilomètres. Les interfaces du système sont modernes, intégrées et élégantes. Aucun élément encombrant ne vient atténuer le plaisir de rouler, les distractions ont été réduites au minimum, afin qu’il ne reste que vous, le Gain et les heures à venir.","categorie":"VAE","subCategories":"Course"},{"model":"Road E+1 Pro","brand":"Giant","image":"/Road_E+1_Pro.jpeg","material":"Carbone","year":"2020","price":4250,"size":["45","50","55"],"details":"Ne craignez plus les montées et repoussez les limites de vos sorties sur route. Le nouveau ROAD E+ PRO est un vélo à assistance électrique orienté cyclo sport qui vous emmènera plus haut et plus loin. Avec son nouveau cadre en ALUXX SL, sa fourche en Advanced Composite et le nouveau moteur Giant SyncDrive Pro à 6 capteurs, le Road E+ Pro vous ouvrira de nouveaux horizons.","categorie":"VAE","subCategories":"Course"},{"model":"Domane+","brand":"Trek","image":"/Domane+.jpeg","material":"Carbone","year":"2020","price":5999,"size":["49","53","55","57"],"details":"Le Domane+ est un vélo de route électrique à cintre de course qui va vous permettre de rouler plus longtemps et plus vite. Un cadre en carbone avec la technologie IsoSpeed et une géométrie endurance stable, une puissante transmission Bosch capable d’offrir une assistance jusqu’à 25 km/h, des lignes élégantes avec éclairage intégré font du Domane+ le vélo idéal pour les cyclistes à la recherche de la vitesse, des performances tout chemin et d’un style éternel.","categorie":"VAE","subCategories":"Course"},{"model":"E-765","brand":"Look","image":"/E-765.jpeg","material":"Aluminium","year":"2020","price":6599,"size":["45","50","55"],"details":"Le nouveau vélo électrique E-765 Gravel est conçu pour ne plus faire de compromis. Que vous décidiez d’allonger la distance de votre sortie ou d’emprunter des chemins plus escarpés, l’assistance électrique puissante et robuste proposée par FAZUA sera votre meilleure alliée.","categorie":"VAE","subCategories":"Trekking"},{"model":"Explore E+ 2 GTS","brand":"Giant","image":"/Explore_E+_2_GTS.jpeg","material":"Aluminium","year":"2020","price":2650,"size":["45","50","55"],"details":"S’il y a une famille de vélos qui porte bien son nom, c’est l’EXPLORE E+. Des pistes cyclables en centre-ville aux chemins de campagne, l’Explore E+ est un VAE polyvalent dont vous ne pourrez plus vous passer en semaine comme le week-end.","categorie":"VAE","subCategories":"Trekking"},{"model":"Dual Sport+","brand":"Trek","image":"/Dual_Sport+.jpeg","material":"Aluminium","year":"2019","price":3399,"size":["0"],"details":"Des sorties locales sur routes asphaltées jusqu'aux tour des vignobles sur les chemins de terre, le Dual Sport+ est un vélo électrique polyvalent qui vous permettra de sortir, de rester actif et de vous divertir. La puissante transmission Bosch fiable, une suspension avant, un phare avant et un feu arrière et d'impressionnantes capacités font de ce vélo à assistance électrique, le vélo parfait pour tout cycliste qui souhaite s'aventurer sur plus d'un terrain.","categorie":"VAE","subCategories":"Trekking"},{"model":"Verve+","brand":"Trek","image":"/Verve+.jpeg","material":"Aluminium","year":"2020","price":2399,"size":["0"],"details":"Le Verve+ est un vélo hybride développé en pensant à votre confort lors des trajets quotidiens et des balades de loisir. Il est doté d’un système Bosch capable de vous aider à maintenir une vitesse maximale de 25 km/h et est proposé de série avec des accessoires tels que des feux intégrés, des garde-boue et une béquille. Notre vélo électrique le meilleur marché est idéal pour tout cycliste à la recherche d’un coup de pouce pour profiter encore plus de ses sorties.","categorie":"VAE","subCategories":"Trekking"},{"model":"QUICK NEO TOURER","brand":"Cannondale","image":"/QUICK_NEO_TOURER.jpg","material":"Aluminium","year":"2018","price":2864,"size":["50","55","60"],"details":"Soyez en meilleure forme Aller plus loin. Suivez le rythme des coureurs plus rapides ou laissez-les derrière. Avec sa position sportive, légère et de grande valeur, le Quick NEO rend la joie de l'e-bike accessible à tous.\nMANIEMENT CONFIDENTIEL ET CONFORT AMÉLIORÉ - Une maniabilité stable et rassurante et une position du conducteur qui équilibre le confort et l'efficacité sportive font de Quick NEO une voiture idéale. SAVE Micro-Suspension dans le triangle arrière absorbe les chocs et réduit les vibrations sur les routes accidentées.","categorie":"VAE","subCategories":"Trekking"},{"model":"ANDROMEDA","brand":"Pinarello","image":"/ANDROMEDA.jpeg","material":"Carbone","year":"2019","price":5499,"size":["45","50","55"],"details":"Pinarello’s Andromeda Hybrid 9.9 is the storied Italian company’s first electric bike. Interestingly, the press release mentions that this is “the first MTB of an unparalleled range of electric bikes.” That sure sounds like Pinarello has more e-bikes in the pipe. Perhaps even an e-road bike to take on the Giant Road-E+ or the Focus Project Y. ","categorie":"VAE","subCategories":"VTT"},{"model":"Neuron:on WMN","brand":"Canyon","image":"/Neuron:on_WMN.png","material":"Aluminium","year":"2019","price":3799,"size":["45","50","55"],"details":"Le Neuron:ON WMN 6.0 promet d’ouvrir vos horizons en matière de pistes, d’altitude et de temps en selle. Prêts pour les petites comme les grandes aventures, la géométrie centrée sur le confort et les trois modes du moteur Shimano s’associent pour préserver votre vitesse, quelle que soit la déclivité.","categorie":"VAE","subCategories":"VTT"},{"model":"Spectral:ON WMN","brand":"Canyon","image":"/Spectral:ON_WMN.png","material":"Aluminium","year":"2018","price":3799,"size":["47","50","57"],"details":"Spectral:ON WMN 6.0 - Le Spectral:ON WMN 6.0 ouvre la voie à la découverte de nouvelles pistes, à l’ascension de pics inconnus. Il étend votre champ d'action grâce au puissant moteur Shimano Steps E8000 et à la suspension de 150 mm de débattement. ","categorie":"VAE","subCategories":"VTT"},{"model":"WILD HT 20 29","brand":"Orbea","image":"/WILD_HT_20_29.jpeg","material":"Aluminium","year":"2019","price":3999,"size":["0"],"details":"Il est temps de commencer à bouger. Chargez votre sac à dos pour un après-midi en vélo et commencez à pédaler. Quels que soient les obstacles qui se dressent entre vous et les sentiers, entre vous et vos Lieux préférés, il est temps de les renverser. Faites valoir vos droits et partez à la découverte de nouvelles aventures comme vous aimez le faire : sur un vélo qui procure du plaisir et capable de vous emmener partout ; un vélo qui rehausse vos compétences et étend vos capacités. Partez à la conquête des montées les plus raides, repoussez les limites de la traction et du bon sens en descente. Profitez d'une conception intelligente et d'une suspension sophistiquée, ou concentrez-vous tout simplement sur la piste. Le Wild redonne du punch à votre pilotage et vous permet d'envisager de nouvelles destinations. Reprenez le contrôle - Gagnez la partie avec le Wild.","categorie":"VAE","subCategories":"VTT"},{"model":"Stance E+ 1 Pro 29","brand":"Giant","image":"/Stance_E+_1_Pro_29.jpeg","material":"Aluminium","year":"2020","price":2950,"size":["0"],"details":"Ce VTTAE tout suspendu est une machine à rouler toujours plus loin. Vous enchainerez sans relâche les pistes et sentiers sur un vélo qui est un rouleur né. Idéal pour toutes vos longues, voire très longues, sorties typées XC-marathon…","categorie":"VAE","subCategories":"VTT"},{"model":"Fathom E+ 1 Pro 29","brand":"Giant","image":"/Fathom_E+_1_Pro_29.jpeg","material":"Aluminium","year":"2020","price":3250,"size":["0"],"details":"Il parait qu’il y a un singletrack exceptionnel derrière cette longue côte. Mais la montée est tellement difficile… Avec ce VTTAE ludique et performant, vous ne vous poserez plus la question. Vous allez profiter de tous les beaux spots avec une nouvelle énergie, et encore plus de plaisir.","categorie":"VAE","subCategories":"VTT"},{"model":"Reign E+ 1 Pro","brand":"Giant","image":"/Reign_E+_1_Pro.jpeg","material":"Aluminium","year":"2020","price":5550,"size":["45","50","55"],"details":"Pas un sentier, pas une côte, pas une descente ne semble résister à ce nouveau REIGN E+. A son guidon, vous aurez le sentiment que rien n’est infranchissable… et après ça, vous aurez encore l’énergie pour recommencer.","categorie":"VAE","subCategories":"VTT"},{"model":"Rail","brand":"Trek","image":"/Rail.jpeg","material":"Carbone","year":"2020","price":5299,"size":["0"],"details":"ll s’agit d’un VTTAE de trail à long débattement pour les pilotes attirés par les terrains les plus exigeants et les plus impressionnants. Ce modèle de VTTAE affiche les plus grandes capacités et chaque modèle est équipé du moteur compact et léger le plus récent de Bosch, à savoir le Bosch Performance CX, qui vous fera vivre vos plus grandes aventures à VTT.","categorie":"VAE","subCategories":"VTT"},{"model":"Powerfly","brand":"Trek","image":"/Powerfly.jpeg","material":"Carbone","year":"2020","price":3899,"size":["0"],"details":"Ces vélos semi-rigides prêts à se mesurer aux trails et à la jungle urbaine sont dotés de composants fiables et intègrent le design de cadre de VTTAE le plus récent. Ils vous accompagneront sans frémir dans vos aventures sur singletrack ou lors de vos déplacements quotidiens bousculés.","categorie":"VAE","subCategories":"VTT"},{"model":"Powerfly Long Travel","brand":"Trek","image":"/Powerfly_Long_Travel.jpeg","material":"Carbone","year":"2020","price":5650,"size":["0"],"details":"Ces modèles robustes ont été conçus pour dompter les montagnes les plus hostiles toute la journée. La suspension à grand débattement vous permet de dompter les terrains les plus techniques tandis que l’assistance au pédalage éprouvée de Bosch vous propulse comme jamais vers les sommets.","categorie":"VAE","subCategories":"VTT"},{"model":"Powerfly full Suspension","brand":"Trek","image":"/Powerfly_full_Suspension.jpeg","material":"Carbone","year":"2020","price":3999,"size":["0"],"details":"Franchissez les tronçons accidentés à toute allure, grimpez les côtes en sol meuble comme si de rien n’était et lancez-vous dans des aventures plus ambitieuses sur les trails grâce aux avancées technologiques pour VTT les plus récentes et aux meilleurs composants pour assistance électrique.","categorie":"VAE","subCategories":"VTT"},{"model":"ORGAN E-Central","brand":"Gitane","image":"/ORGAN_E-Central.jpeg","material":"Aluminium","year":"2018","price":1349,"size":["45","50","55"],"details":"Le GITANE ORGAN E-CENTRAL est un Vélo électrique équipé d’un moteur dans le pédalier qui a l’avantage d’être proposé à petit prix puisqu’il est disponible à partir de 1 499 € avec la batterie de 9Ah. C’est un vélo confortable et bien équilibré grâce à son moteur intégré au boitier de pédalier et à sa fourche télescopique SR Suntour spécifique pour les vélos électrique.","categorie":"VAE","subCategories":"Ville"},{"model":"KERAM ASPHALT 30","brand":"Orbea","image":"/KERAM_ASPHALT_30.jpeg","material":"Aluminium","year":"2019","price":2499,"size":["50","55"],"details":"Parmi les caractéristiques du KERAM, on trouve une géométrie conçue pour davantage de confort que les vélos de style sportif. La position plus relevé favorise la visibilité et offre un meilleur contrôle, contribuant à une sensation de sécurité sur le vélo. Les cyclistes de tout âge ou niveau d'expérience découvriront rapidement que le KERAM est un vélo amusant et facile à piloter. L'intégration avancée du moteur et de l'électronique du vélo apporte plus de liberté et d'autonomie pour le pilote.","categorie":"VAE","subCategories":"Ville"},{"model":"Optima Confort 30","brand":"Orbea","image":"/Optima_Confort_30.jpeg","material":"Aluminium","year":"2018","price":2399,"size":["63","71"],"details":"En apparence, l’Optima est tout à fait « normal », mais tant au niveau de l’architecture que de l’ergonomie, le nouveau modèle est totalement innovateur. Dès les premières phases de la conception, ce vélo a été entièrement pensé comme un vélo électrique, ce qui signifie que le modèle a été revu de fond en comble, son architecture incluse.","categorie":"VAE","subCategories":"Ville"},{"model":"DailyTour E+","brand":"Giant","image":"/DailyTour_E+.jpeg","material":"Aluminium","year":"2020","price":3300,"size":["45","50","55"],"details":"Modèle urbain par excellence, le Dailytour E+ intègre les dernières technologies Giant pour faciliter vos déplacements.","categorie":"VAE","subCategories":"Ville"},{"model":"Super Commuter+ 8S","brand":"Trek","image":"/Super_Commuter+_8S.jpeg","material":"Aluminium","year":"2020","price":4499,"size":["0"],"details":"Le Super Commuter+ 8S est un VAE fait pour les trajets quotidiens dont les performances n’ont d’égales que son élégance. Ce speed pedelec a été développé pour les vélotaffeurs rapides qui aiment les caractéristiques ultra-performantes d’un système d’assistance au pédalage Bosch qui les aide à maintenir une vitesse maximale de 45 km/h, pour les cyclistes qui apprécient un excellent design et pour tous ceux qui en ont assez de perdre leur temps dans les embouteillages et de payer le stationnement.","categorie":"VAE","subCategories":"Ville"},{"model":"Allant+ 9.9","brand":"Trek","image":"/Allant+_9.9.jpeg","material":"Carbone","year":"2020","price":5999,"size":["0"],"details":"Allant+ 9.9 représente le vélo électrique par excellence, un vélo qui mérite amplement de remplacer votre voiture. Il est équipé d’un cadre en carbone OCLV léger et élancé, pour des trajets confortables et sans à-coups, et est alimenté par un moteur Bosch Performance Line CX et une batterie offrant la plus grande autonomie créée par Bosch. Il comporte également 12 vitesses et arbore des détails esthétiques réfléchis, comme l’éclairage intégré et les garde-boues : faire de votre vélo votre véhicule principal devient alors une évidence.","categorie":"VAE","subCategories":"Ville"},{"model":"District+ 1 Lowstep","brand":"Trek","image":"/District+_1_Lowstep.jpeg","material":"Aluminium","year":"2019","price":1999,"size":["0"],"details":"Le District+1 Lowstep est un vélo à assistance électrique fiable conçu pour vous offrir une solution de transport urbain amusante et simple. Il se caractérise par un moyeu à vitesses internes qui requiert peu d’entretien, un système d’assistance au pédalage Bosch et des freins à disque hydrauliques pour une puissance de freinage garantie par tous les temps. De plus, il possède toutes les caractéristiques utilitaires dont vous avez besoin pour vos déplacements quotidiens tels que les garde-boue, des éclairagex et un porte-bagage arrière.","categorie":"VAE","subCategories":"Ville"},{"categorie":"Course","subCategories":"Tri/VLM","model":"PRsix","brand":"QuintanaRoo","image":"/PRsix.png","material":"Carbone","year":"2020","price":5900,"size":["50","53","55","57"],"details":"Looking for every advantage you ca  get on your way to the podium? The PRsix is wind-tunnel tested plus real-world  tested and approved by our team of Quintana Roo triathletes.\nThe combination of QR's SHIFT+ technology, boat-tail airfoils, and leading-edge absent chainstay gives you superior aero advantages over the competition. PRsix features a wide range of position adjustment to find the perfect balance of aero and comfort with our proprietary integrated stem/fork design and six-position seatpost."},{"categorie":"Ville","subCategories":"Hollandais","model":"REMBRANDT DIAMANT Noir 2019","brand":"Ortler","image":"/REMBRANDT_DIAMANT_Noir_2019.jpeg","material":"Aluminium","year":"2019","price":499,"size":["52","56","60",""],"details":"\nPratique, confortable et élégant le ORTLER Rembrandt à tout du parfait vélo hollandais. Il est idéal pour les trajets quotidiens ou bien pour les ballades plus longues du week-end.\nDerrière cet air nonchalant se cache en réalité un vélo extrêmement bien équipé pour la vie citadine. Côté transmission, on retrouve un moyeu à vitesses intégrées Shimano Nexus 7 pour faire face à tous les reliefs urbains. Ce mécanisme nécessite très peu d'entretien et facilite le passage de rapports. Le freinage est assuré par deux freins V-brake mordants et grâce à un système de moyeu à rétropédalage à l'arrière. Doté d'une selle à ressorts haut de gamme Brooks Flyer, le Rembrandt est particulièrement confortable et permet une position de conduite droite. Et à l'image du guidon large, du carter de chaîne ou encore de la potence réglable, de nombreux autres équipements viennent habiller ce ORTLER. Un vélo au look rétro et aux accessoires bien pensés !"},{"categorie":"VAE","subCategories":"VTT","model":"eXtreme","brand":"iGO","image":"/eXtreme.jpeg","material":"Aluminium","year":"2019","price":2499,"size":["0",""],"details":"Le vélo électrique à roues surdimensionnées iGo eXtreme est un véritable vélo tout terrain.  Il comporte de multiples éléments tel un puissant moteur roue Bafang de 500 watts procurant un couple de 80 Nm, un dispositif d’assistance DCL à 9 niveaux avec manette d’accélération à la demande, un porte-bagage arrière et des phares DEL.  Son cadre multifonctionnel en alliage hydroformé, aussi confortable que maniable, permet de se déplacer dans la neige, de grimper les pentes boueuses ou de se promener dans les rues.  L’eXtreme est muni d’une manette de dérailleur Shimano Altus Rapidfire 7 vitesses et de freins à disque Tektro Airies de 180 mm pour une performance sans faille.  Un système de diagnostic électronique, de même que des connecteurs verrouillables résistants aux intempéries pour toutes les composantes électriques facilitent l’entretien du vélo par quiconque sait manier un tournevis.  \nPeu importe la température à votre réveil ou l’endroit où vous désirez aller, partez à l’aventure le sourire aux lèvres avec le iGo eXtreme."}]