{"Course":{"Endurance":[{"model":"Infinito CV","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Infinito_CV.jpeg","material":"Carbone","year":"2014","price":"4000","size":["44","61"],"details":"Le Bianchi Infinito CV Ultegra est un Vélo de route Bianchi, performant et polyvalent, son cadre en carbone est léger et confortable.\nLe nouveau cadre Infinito a été développé avec une géométrie spécifique pour l’endurance. Son cadre en carbone supprime les vibrations grâce à la technologie breveté Countervail.\nDoté d’une transmission 11 vitesses pour des changements de vitesses fluides et précis.\nIssu de la gamme Bianchi 2019, il assure à vos sorties un plaisir maximum du début à la fin."},{"model":"Intenso","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Intenso.jpeg","material":"Carbone","year":"2013","price":"2499","size":["47","51","53","55"],"details":"\n\nLe Bianchi Intenso Ultegra 11sp Compact est un Vélo de route Bianchi, performant et polyvalent, son cadre en carbone est léger et confortable.\nLe nouveau cadre Intenso a été développé avec une géométrie spécifique pour l’endurance.\nDoté d’une transmission Shimano Ultegra 11 vitesses pour des changements de vitesses fluides et précis.\nIssu de la gamme Bianchi 2019, il assure à vos sorties un plaisir maximum du début à la fin.\n"},{"model":"Via nirone 7","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Via_nirone_7.jpeg","material":"aluminium","year":"1998","price":"1299","size":["48","51","53","55"],"details":"Le Bianchi Via Nirone 7 est l'introduction idéale au monde des vélos de course Bianchi. Le Bianchi Via Nirone 7 séduit par son cadre en aluminium de haute qualité, son faible poids et sa géométrie confortable. Notre recommandation pour les débutants en vélo de course et les cyclistes occasionnels.\nDisponible aussi pour les petits et très grands cavaliers !"}],"Tri/VLM":[{"model":"Aquila cv","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Aquila_cv.jpeg","material":"Carbone","year":"2015","price":"6299","size":["47","51","53","55"],"details":"Fendez l'air et pulvériser les chronos avec ce vélo de CLM/Triathlon plusieurs fois vainqueur de CLM avec les professionnels de l'équipe Jumbo Visma. "}],"Piste":[],"Performance":[{"model":"Oltre xr4","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Oltre_xr4.png","material":"Carbone","year":"2020","price":"5590","size":["44","47","51","53"],"details":"L’Oltre XR4 a été conçu pour être à la pointe de l'aérodynamique. Utilisant des technologies issues de la conception de voitures F1 et de l'aéronautique, Bianchi a combiné une analyse avancée pour obtenir une économie aérodynamique significative de 20 Watts par rapport au cadre du XR2, déjà très efficace. Avec la géométrie de course intensive, légère, très aérodynamique et avec la technologie unique d'annulation des vibrations de Countervail®, l’Oltre XR4 vous permet d’aller plus vite. L’Oltre XR4 a été développé et testé en collaboration avec LottoNL-Jumbo, l'équipe mondiale de Bianchi, et a déjà remporté des succès remarquables sur la scène mondiale avec Dylan Groenewegen et Sep Vanmarcke. L’Oltre XR4 a également été utilisé par l'équipe néerlandaise, au Tour de France."},{"model":"Oltre xr3","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Oltre_xr3.jpeg","material":"Carbone","year":"2017","price":"4000","size":["47","61"],"details":"The new Oltre XR3 benefits from the same revolutionary frame-design developments proven at the highest level of racing on the acclaimed Bianchi Oltre XR4. The Oltre XR3 delivers the perfect combination of control, and the competitive advantage of advanced aerodynamics. The new Oltre XR3 benefits from the same revolutionary frame-design developments proven at the highest level of racing on the acclaimed Bianchi Oltre XR4. The Oltre XR3 delivers the perfect combination of control, and the competitive advantage of advanced aerodynamics. The new Oltre XR3 benefits from the same revolutionary frame-design developments proven at the highest level of racing on the acclaimed Bianchi Oltre XR4. The Oltre XR3 delivers the perfect combination of control, and the competitive advantage of advanced aerodynamics."},{"model":"Specialissima","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Specialissima.jpeg","material":"Carbone","year":"2020","price":"4900","size":["44","47","47"],"details":"The Bianchi Specialissima is the masterpiece of the Bianchi engineers. The frame is ultra lightweight and only weighs 780g (Sz. 55, maat black verison). The Specialissima full carbon forka only weighs 340g. The Bianchi Specialissima combines ultra low weight,  rigidity and simply rides awesome. The Bianchi patented unique CV (=Countervail) technology combines standard carbon and countervail layers which eliminate vibrations and the nervous handling of ultralight frames. To put it in a nutshell: looking at the Specialissima the Bianchi engineers once more took a major step in the high-end roadbike segment. You see it when looking at the data - but far more important: You will feel it when riding the Specialissima!"}]},"Trekking":{"Randonnee":[],"Gravel":[],"Voyage":[],"Cyclocross":[]},"Ville":{"Urbain":[],"Hollandais":[],"VTC":[],"Fixie":[{"model":"Pista steel","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Pista_steel.jpeg","material":"Aluminium","year":"2000","price":"800","size":["47","51","53","55"],"details":"Aux Etats-Unis les vélos des coursiers Américains ont commencés à être tendance auprès des jeunes qui ont grandi avec un skate-board. En Europe également la culture des vélos coursiers (à pignon fixe) est devenue un style de vie et un moyen de déplacement à la mode. Les vélos de piste ne sont plus exclusivement réservés à la compétition mais sont maintenant aussi vendus pour une utilisation urbaine."},{"model":"Pista Sei Giorni ","brand":"Bianchi","image":"/home/luna/Documents/react-project/AllBikes/Back/routes/bikes/imagesBikes/Pista_Sei_Giorni_.jpeg","material":"Aluminium","year":"2010","price":"950","size":["47","51","53","55"],"details":"In the US the messengers bikes started being a “cool” factor to kids who were growing out of skateboarding. Also in Europe it has become fashionable as life style. Track bikes for track use that are sold for urban use."}]},"VAE":{"Course":[],"Trekking":[],"VTT":[],"Ville":[]}}